<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Babylonischer Talmud, Sanhedrin, 108b</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_82" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>82</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Wie Q 11:38 spricht der talmudische Text davon, dass Noah w&amp;auml;hrend des Baus der Arche von seinen Landsleuten verspottet worden sei.
</summary>
            <msItem>
              <title>Babylonischer Talmud, Sanhedrin, 108b</title>
              <author/>
              <textLang mainLang="arc">Aramäisch/Hebräisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">vor 7. Jh. n. Chr. (Endredaktion)</origDate>
              <origPlace>Mesopotamien</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Ausgabe Romm, Wilna 1880-86.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Veronika Roth</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Nicolai Sinai</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="arc">
        <p>
	&amp;#1491;&amp;#1512;&amp;#1513; &amp;#1512;&amp;#1489;&amp;#1488;: &amp;#1502;&amp;#1488;&amp;#1497; &amp;#1491;&amp;#1499;&amp;#1514;&amp;#1497;&amp;#1489; &amp;#1500;&amp;#1508;&amp;#1497;&amp;#1491; &amp;#1489;&amp;#1493;&amp;#1494; &amp;#1500;&amp;#1506;&amp;#1513;&amp;#1514;&amp;#1493;&amp;#1514; &amp;#1513;&amp;#1488;&amp;#1504;&amp;#1503; &amp;#1504;&amp;#1499;&amp;#1493;&amp;#1503; &amp;#1500;&amp;#1502;&amp;#1493;&amp;#1506;&amp;#1491;&amp;#1497; &amp;#1512;&amp;#1490;&amp;#1500;, &amp;#1502;&amp;#1500;&amp;#1502;&amp;#1491; &amp;#1513;&amp;#1492;&amp;#1497;&amp;#1492; &amp;#1504;&amp;#1495; &amp;#1492;&amp;#1510;&amp;#1491;&amp;#1497;&amp;#1511; &amp;#1502;&amp;#1493;&amp;#1499;&amp;#1497;&amp;#1495; &amp;#1488;&amp;#1493;&amp;#1514;&amp;#1501;, &amp;#1493;&amp;#1488;&amp;#1502;&amp;#1512; &amp;#1500;&amp;#1492;&amp;#1501; &amp;#1491;&amp;#1489;&amp;#1512;&amp;#1497;&amp;#1501; &amp;#1513;&amp;#1492;&amp;#1501; &amp;#1511;&amp;#1513;&amp;#1497;&amp;#1501; &amp;#1499;&amp;#1500;&amp;#1508;&amp;#1497;&amp;#1491;&amp;#1497;&amp;#1501;, &amp;#1493;&amp;#1492;&amp;#1497;&amp;#1493; &amp;#1502;&amp;#1489;&amp;#1494;&amp;#1497;&amp;#1503; &amp;#1488;&amp;#1493;&amp;#1514;&amp;#1493;, &amp;#1488;&amp;#1502;&amp;#1512;&amp;#1493; &amp;#1500;&amp;#1493;: &amp;#1494;&amp;#1511;&amp;#1503;! &amp;#1514;&amp;#1497;&amp;#1489;&amp;#1492; &amp;#1494;&amp;#1493; &amp;#1500;&amp;#1502;&amp;#1492;? - &amp;#1488;&amp;#1502;&amp;#1512; &amp;#1500;&amp;#1492;&amp;#1501;: &amp;#1492;&amp;#1511;&amp;#1491;&amp;#1493;&amp;#1513; &amp;#1489;&amp;#1512;&amp;#1493;&amp;#1498; &amp;#1492;&amp;#1493;&amp;#1488; &amp;#1502;&amp;#1489;&amp;#1497;&amp;#1488; &amp;#1506;&amp;#1500;&amp;#1497;&amp;#1499;&amp;#1501; &amp;#1488;&amp;#1514; &amp;#1492;&amp;#1502;&amp;#1489;&amp;#1493;&amp;#1500;. - &amp;#1488;&amp;#1502;&amp;#1512;&amp;#1493;: &amp;#1502;&amp;#1489;&amp;#1493;&amp;#1500; &amp;#1513;&amp;#1500; &amp;#1502;&amp;#1492;? &amp;#1488;&amp;#1501; &amp;#1502;&amp;#1489;&amp;#1493;&amp;#1500; &amp;#1513;&amp;#1500; &amp;#1488;&amp;#1513; - &amp;#1497;&amp;#1513; &amp;#1500;&amp;#1504;&amp;#1493; &amp;#1491;&amp;#1489;&amp;#1512; &amp;#1488;&amp;#1495;&amp;#1512; &amp;#1493;&amp;#1506;&amp;#1500;&amp;#1497;&amp;#1514;&amp;#1492; &amp;#1513;&amp;#1502;&amp;#1492;. &amp;#1493;&amp;#1488;&amp;#1501; &amp;#1513;&amp;#1500; &amp;#1502;&amp;#1497;&amp;#1501; &amp;#1492;&amp;#1493;&amp;#1488; &amp;#1502;&amp;#1489;&amp;#1497;&amp;#1488;, &amp;#1488;&amp;#1501; &amp;#1502;&amp;#1503; &amp;#1492;&amp;#1488;&amp;#1512;&amp;#1509; &amp;#1492;&amp;#1493;&amp;#1488; &amp;#1502;&amp;#1489;&amp;#1497;&amp;#1488; - &amp;#1497;&amp;#1513; &amp;#1500;&amp;#1504;&amp;#1493; &amp;#1506;&amp;#1513;&amp;#1513;&amp;#1497;&amp;#1493;&amp;#1514; &amp;#1513;&amp;#1500; &amp;#1489;&amp;#1512;&amp;#1494;&amp;#1500; &amp;#1513;&amp;#1488;&amp;#1504;&amp;#1493; &amp;#1502;&amp;#1495;&amp;#1508;&amp;#1497;&amp;#1503; &amp;#1489;&amp;#1492;&amp;#1501; &amp;#1488;&amp;#1514; &amp;#1492;&amp;#1488;&amp;#1512;&amp;#1509;, &amp;#1493;&amp;#1488;&amp;#1501; &amp;#1502;&amp;#1503; &amp;#1492;&amp;#1513;&amp;#1502;&amp;#1497;&amp;#1501; &amp;#1492;&amp;#1493;&amp;#1488; &amp;#1502;&amp;#1489;&amp;#1497;&amp;#1488;, &amp;#1497;&amp;#1513; &amp;#1500;&amp;#1504;&amp;#1493; &amp;#1491;&amp;#1489;&amp;#1512; &amp;#1493;&amp;#1506;&amp;#1511;&amp;#1489; &amp;#1513;&amp;#1502;&amp;#1493;, &amp;#1493;&amp;#1488;&amp;#1502;&amp;#1512;&amp;#1497; &amp;#1500;&amp;#1492; &amp;#1506;&amp;#1511;&amp;#1513; &amp;#1513;&amp;#1502;&amp;#1493;. &amp;#1488;&amp;#1502;&amp;#1512; &amp;#1500;&amp;#1492;&amp;#1501;: &amp;#1492;&amp;#1493;&amp;#1488; &amp;#1502;&amp;#1489;&amp;#1497;&amp;#1488; &amp;#1502;&amp;#1489;&amp;#1497;&amp;#1503; &amp;#1506;&amp;#1511;&amp;#1489;&amp;#1497; &amp;#1512;&amp;#1490;&amp;#1500;&amp;#1497;&amp;#1499;&amp;#1501;, &amp;#1513;&amp;#1504;&amp;#1488;&amp;#1502;&amp;#1512; &amp;#1504;&amp;#1499;&amp;#1493;&amp;#1503; &amp;#1500;&amp;#1502;&amp;#1493;&amp;#1506;&amp;#1491;&amp;#1497; &amp;#1512;&amp;#1490;&amp;#1500;.
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	Raba trug vor: Es hei&amp;szlig;t: &amp;quot;Eine verachtete Flamme vor den Gedanken des Sicheren, bereitgestellt zum Wanken des Fu&amp;szlig;es.&amp;quot; [Hiob 12:5] Dies lehrt, dass der fromme Noah sie zurechtwies und an sie Worte richtete, eindringlich wie die Flamme, sie aber verh&amp;ouml;hnten ihn, indem sie zu ihm sprachen: Alter, was soll diese Arche? Er erwiderte ihnen: Der Heilige, gepriesen sei er, wird &amp;uuml;ber euch eine Sintflut bringen. Sie sprachen: Was f&amp;uuml;r eine Sintflut? Wenn es eine Sintflut aus Feuer ist, so besitzen wir etwas [dagegen], n&amp;auml;mlich das Alitha, und wenn eine aus Wasser, so haben wir, wenn sie aus der Erde kommen sollte, eiserne Platten, mit denen wir die Erde &amp;uuml;berziehen k&amp;ouml;nnen, und wenn vom Himmel, so haben wir ebenfalls etwas [dagegen], n&amp;auml;mlich das Aqab, oder wie manche lesen das Aqa&amp;scaron;. Er erwiderte ihnen: Er wird sie (von) zwischen den Fersen eurer F&amp;uuml;&amp;szlig;e bringen, denn es hei&amp;szlig;t: &amp;quot;bereitgestellt zum Wanken des Fu&amp;szlig;es.&amp;quot;
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
