<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Lukas 16:19-31</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_598" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>598</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Q 7:47 teilt mit dem hier zitierten Text aus dem Lukasevangelium die Vorstellung, dass sich im Jenseits zwischen den Seligen und den Verdammten eine Scheidewand, arab. &amp;#7717;i&amp;#487;&amp;#257;b, bzw. ein Abgrund, gr. chasma befindet. Eine weitere Parallele zwischen der Bibel- und einer anschlie&amp;szlig;enden Koranpassage (Q 7:50) ist, dass die Leute in der H&amp;ouml;lle die des Paradieses um Wasser bitten wie auch in der Bibelpassage der Reiche Lazarus um Wasser bittet: Q 7:50 &amp;quot;Gie&amp;szlig;et etwas Wasser auf uns oder etwas von dem, was Gott euch beschert hat...&amp;quot;, Lukas 16:24: Da rief er [der Reiche]: &amp;quot;Vater Abraham, hab Erbarmen mit mir und schick Lazarus zu mir; er soll wenigstens die Spitze seines Fingers ins Wasser tauchen und mir die Zunge k&amp;uuml;hlen, denn ich leide gro&amp;szlig;e Qual in diesem Feuer.&amp;quot;
</summary>
            <msItem>
              <title>Lukas 16:19-31</title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">um 90 n. Chr.</origDate>
              <origPlace>Rom oder östlicher Mittelmeerraum</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, M&amp;uuml;nster 1993.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Veronika Roth</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">David Kiltz</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>
	19 &amp;#7948;&amp;nu;&amp;theta;&amp;rho;&amp;omega;&amp;pi;&amp;omicron;&amp;sigmaf; &amp;delta;&amp;#8051; &amp;tau;&amp;iota;&amp;sigmaf; &amp;#7974;&amp;nu; &amp;pi;&amp;lambda;&amp;omicron;&amp;#8059;&amp;sigma;&amp;iota;&amp;omicron;&amp;sigmaf;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;nu;&amp;epsilon;&amp;delta;&amp;iota;&amp;delta;&amp;#8059;&amp;sigma;&amp;kappa;&amp;epsilon;&amp;tau;&amp;omicron; &amp;pi;&amp;omicron;&amp;rho;&amp;phi;&amp;#8059;&amp;rho;&amp;alpha;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;beta;&amp;#8059;&amp;sigma;&amp;sigma;&amp;omicron;&amp;nu; &amp;epsilon;&amp;#8016;&amp;phi;&amp;rho;&amp;alpha;&amp;iota;&amp;nu;&amp;#8057;&amp;mu;&amp;epsilon;&amp;nu;&amp;omicron;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;theta;&amp;#8125; &amp;#7969;&amp;mu;&amp;#8051;&amp;rho;&amp;alpha;&amp;nu; &amp;lambda;&amp;alpha;&amp;mu;&amp;pi;&amp;rho;&amp;#8182;&amp;sigmaf;. 20 &amp;pi;&amp;tau;&amp;omega;&amp;chi;&amp;#8056;&amp;sigmaf; &amp;delta;&amp;#8051; &amp;tau;&amp;iota;&amp;sigmaf; &amp;#8000;&amp;nu;&amp;#8057;&amp;mu;&amp;alpha;&amp;tau;&amp;iota; &amp;Lambda;&amp;#8049;&amp;zeta;&amp;alpha;&amp;rho;&amp;omicron;&amp;sigmaf; &amp;#7952;&amp;beta;&amp;#8051;&amp;beta;&amp;lambda;&amp;eta;&amp;tau;&amp;omicron; &amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;tau;&amp;#8056;&amp;nu; &amp;pi;&amp;upsilon;&amp;lambda;&amp;#8182;&amp;nu;&amp;alpha; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;epsilon;&amp;#7985;&amp;lambda;&amp;kappa;&amp;omega;&amp;mu;&amp;#8051;&amp;nu;&amp;omicron;&amp;sigmaf; 21 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;pi;&amp;iota;&amp;theta;&amp;upsilon;&amp;mu;&amp;#8182;&amp;nu; &amp;chi;&amp;omicron;&amp;rho;&amp;tau;&amp;alpha;&amp;sigma;&amp;theta;&amp;#8134;&amp;nu;&amp;alpha;&amp;iota; &amp;#7936;&amp;pi;&amp;#8056; &amp;tau;&amp;#8182;&amp;nu; &amp;pi;&amp;iota;&amp;pi;&amp;tau;&amp;#8057;&amp;nu;&amp;tau;&amp;omega;&amp;nu; &amp;#7936;&amp;pi;&amp;#8056; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;tau;&amp;rho;&amp;alpha;&amp;pi;&amp;#8051;&amp;zeta;&amp;eta;&amp;sigmaf; &amp;tau;&amp;omicron;&amp;#8166; &amp;pi;&amp;lambda;&amp;omicron;&amp;upsilon;&amp;sigma;&amp;#8055;&amp;omicron;&amp;upsilon;&amp;bull; &amp;#7936;&amp;lambda;&amp;lambda;&amp;#8048; &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#7985; &amp;kappa;&amp;#8059;&amp;nu;&amp;epsilon;&amp;sigmaf; &amp;#7952;&amp;rho;&amp;chi;&amp;#8057;&amp;mu;&amp;epsilon;&amp;nu;&amp;omicron;&amp;iota; &amp;#7952;&amp;pi;&amp;#8051;&amp;lambda;&amp;epsilon;&amp;iota;&amp;chi;&amp;omicron;&amp;nu; &amp;tau;&amp;#8048; &amp;#7957;&amp;lambda;&amp;kappa;&amp;eta; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;. 22 &amp;#7952;&amp;gamma;&amp;#8051;&amp;nu;&amp;epsilon;&amp;tau;&amp;omicron; &amp;delta;&amp;#8050; &amp;#7936;&amp;pi;&amp;omicron;&amp;theta;&amp;alpha;&amp;nu;&amp;epsilon;&amp;#8150;&amp;nu; &amp;tau;&amp;#8056;&amp;nu; &amp;pi;&amp;tau;&amp;omega;&amp;chi;&amp;#8056;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7936;&amp;pi;&amp;epsilon;&amp;nu;&amp;epsilon;&amp;chi;&amp;theta;&amp;#8134;&amp;nu;&amp;alpha;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8056;&amp;nu; &amp;#8017;&amp;pi;&amp;#8056; &amp;tau;&amp;#8182;&amp;nu; &amp;#7936;&amp;gamma;&amp;gamma;&amp;#8051;&amp;lambda;&amp;omega;&amp;nu; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;tau;&amp;#8056;&amp;nu; &amp;kappa;&amp;#8057;&amp;lambda;&amp;pi;&amp;omicron;&amp;nu; &amp;#7944;&amp;beta;&amp;rho;&amp;alpha;&amp;#8049;&amp;mu;&amp;bull; &amp;#7936;&amp;pi;&amp;#8051;&amp;theta;&amp;alpha;&amp;nu;&amp;epsilon;&amp;nu; &amp;delta;&amp;#8050; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#8001; &amp;pi;&amp;lambda;&amp;omicron;&amp;#8059;&amp;sigma;&amp;iota;&amp;omicron;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;tau;&amp;#8049;&amp;phi;&amp;eta;. 23 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;nu; &amp;tau;&amp;#8183; &amp;#8069;&amp;delta;&amp;#8131; &amp;#7952;&amp;pi;&amp;#8049;&amp;rho;&amp;alpha;&amp;sigmaf; &amp;tau;&amp;omicron;&amp;#8058;&amp;sigmaf; &amp;#8000;&amp;phi;&amp;theta;&amp;alpha;&amp;lambda;&amp;mu;&amp;omicron;&amp;#8058;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;, &amp;#8017;&amp;pi;&amp;#8049;&amp;rho;&amp;chi;&amp;omega;&amp;nu; &amp;#7952;&amp;nu; &amp;beta;&amp;alpha;&amp;sigma;&amp;#8049;&amp;nu;&amp;omicron;&amp;iota;&amp;sigmaf;, &amp;#8001;&amp;rho;&amp;#8119; &amp;#7944;&amp;beta;&amp;rho;&amp;alpha;&amp;#8048;&amp;mu; &amp;#7936;&amp;pi;&amp;#8056; &amp;mu;&amp;alpha;&amp;kappa;&amp;rho;&amp;#8057;&amp;theta;&amp;epsilon;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;Lambda;&amp;#8049;&amp;zeta;&amp;alpha;&amp;rho;&amp;omicron;&amp;nu; &amp;#7952;&amp;nu; &amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf; &amp;kappa;&amp;#8057;&amp;lambda;&amp;pi;&amp;omicron;&amp;iota;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;. 24 &amp;kappa;&amp;alpha;&amp;#8054; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8056;&amp;sigmaf; &amp;phi;&amp;omega;&amp;nu;&amp;#8053;&amp;sigma;&amp;alpha;&amp;sigmaf; &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu;&amp;bull; &amp;pi;&amp;#8049;&amp;tau;&amp;epsilon;&amp;rho; &amp;#7944;&amp;beta;&amp;rho;&amp;alpha;&amp;#8049;&amp;mu;, &amp;#7952;&amp;lambda;&amp;#8051;&amp;eta;&amp;sigma;&amp;#8057;&amp;nu; &amp;mu;&amp;epsilon; &amp;kappa;&amp;alpha;&amp;#8054; &amp;pi;&amp;#8051;&amp;mu;&amp;psi;&amp;omicron;&amp;nu; &amp;Lambda;&amp;#8049;&amp;zeta;&amp;alpha;&amp;rho;&amp;omicron;&amp;nu; &amp;#7989;&amp;nu;&amp;alpha; &amp;beta;&amp;#8049;&amp;psi;&amp;#8131; &amp;tau;&amp;#8056; &amp;#7940;&amp;kappa;&amp;rho;&amp;omicron;&amp;nu; &amp;tau;&amp;omicron;&amp;#8166; &amp;delta;&amp;alpha;&amp;kappa;&amp;tau;&amp;#8059;&amp;lambda;&amp;omicron;&amp;upsilon; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;#8021;&amp;delta;&amp;alpha;&amp;tau;&amp;omicron;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;kappa;&amp;alpha;&amp;tau;&amp;alpha;&amp;psi;&amp;#8059;&amp;xi;&amp;#8131; &amp;tau;&amp;#8052;&amp;nu; &amp;gamma;&amp;lambda;&amp;#8182;&amp;sigma;&amp;sigma;&amp;#8049;&amp;nu; &amp;mu;&amp;omicron;&amp;upsilon;, &amp;#8005;&amp;tau;&amp;iota; &amp;#8000;&amp;delta;&amp;upsilon;&amp;nu;&amp;#8182;&amp;mu;&amp;alpha;&amp;iota; &amp;#7952;&amp;nu; &amp;tau;&amp;#8135; &amp;phi;&amp;lambda;&amp;omicron;&amp;gamma;&amp;#8054; &amp;tau;&amp;alpha;&amp;#8059;&amp;tau;&amp;#8131;. 25 &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu; &amp;delta;&amp;#8050; &amp;#7944;&amp;beta;&amp;rho;&amp;alpha;&amp;#8049;&amp;mu;&amp;bull; &amp;tau;&amp;#8051;&amp;kappa;&amp;nu;&amp;omicron;&amp;nu;, &amp;mu;&amp;nu;&amp;#8053;&amp;sigma;&amp;theta;&amp;eta;&amp;tau;&amp;iota; &amp;#8005;&amp;tau;&amp;iota; &amp;#7936;&amp;pi;&amp;#8051;&amp;lambda;&amp;alpha;&amp;beta;&amp;epsilon;&amp;sigmaf; &amp;tau;&amp;#8048; &amp;#7936;&amp;gamma;&amp;alpha;&amp;theta;&amp;#8049; &amp;sigma;&amp;omicron;&amp;upsilon; &amp;#7952;&amp;nu; &amp;tau;&amp;#8135; &amp;zeta;&amp;omega;&amp;#8135; &amp;sigma;&amp;omicron;&amp;upsilon;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;Lambda;&amp;#8049;&amp;zeta;&amp;alpha;&amp;rho;&amp;omicron;&amp;sigmaf; &amp;#8001;&amp;mu;&amp;omicron;&amp;#8055;&amp;omega;&amp;sigmaf; &amp;tau;&amp;#8048; &amp;kappa;&amp;alpha;&amp;kappa;&amp;#8049;&amp;bull; &amp;nu;&amp;#8166;&amp;nu; &amp;delta;&amp;#8050; &amp;#8039;&amp;delta;&amp;epsilon; &amp;pi;&amp;alpha;&amp;rho;&amp;alpha;&amp;kappa;&amp;alpha;&amp;lambda;&amp;epsilon;&amp;#8150;&amp;tau;&amp;alpha;&amp;iota;, &amp;sigma;&amp;#8058; &amp;delta;&amp;#8050; &amp;#8000;&amp;delta;&amp;upsilon;&amp;nu;&amp;#8118;&amp;sigma;&amp;alpha;&amp;iota;. 26 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;nu; &amp;pi;&amp;#8118;&amp;sigma;&amp;iota; &amp;tau;&amp;omicron;&amp;#8059;&amp;tau;&amp;omicron;&amp;iota;&amp;sigmaf; &amp;mu;&amp;epsilon;&amp;tau;&amp;alpha;&amp;xi;&amp;#8058; &amp;#7969;&amp;mu;&amp;#8182;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#8017;&amp;mu;&amp;#8182;&amp;nu; &amp;chi;&amp;#8049;&amp;sigma;&amp;mu;&amp;alpha; &amp;mu;&amp;#8051;&amp;gamma;&amp;alpha; &amp;#7952;&amp;sigma;&amp;tau;&amp;#8053;&amp;rho;&amp;iota;&amp;kappa;&amp;tau;&amp;alpha;&amp;iota;, &amp;#8005;&amp;pi;&amp;omega;&amp;sigmaf; &amp;omicron;&amp;#7985; &amp;theta;&amp;#8051;&amp;lambda;&amp;omicron;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf; &amp;delta;&amp;iota;&amp;alpha;&amp;beta;&amp;#8134;&amp;nu;&amp;alpha;&amp;iota; &amp;#7956;&amp;nu;&amp;theta;&amp;epsilon;&amp;nu; &amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;#8017;&amp;mu;&amp;#8118;&amp;sigmaf; &amp;mu;&amp;#8052; &amp;delta;&amp;#8059;&amp;nu;&amp;omega;&amp;nu;&amp;tau;&amp;alpha;&amp;iota;, &amp;mu;&amp;eta;&amp;delta;&amp;#8050; &amp;#7952;&amp;kappa;&amp;epsilon;&amp;#8150;&amp;theta;&amp;epsilon;&amp;nu; &amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;#7969;&amp;mu;&amp;#8118;&amp;sigmaf; &amp;delta;&amp;iota;&amp;alpha;&amp;pi;&amp;epsilon;&amp;rho;&amp;#8182;&amp;sigma;&amp;iota;&amp;nu;. 27 &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu; &amp;delta;&amp;#8051;&amp;bull; &amp;#7952;&amp;rho;&amp;omega;&amp;tau;&amp;#8182; &amp;sigma;&amp;epsilon; &amp;omicron;&amp;#8022;&amp;nu;, &amp;pi;&amp;#8049;&amp;tau;&amp;epsilon;&amp;rho;, &amp;#7989;&amp;nu;&amp;alpha; &amp;pi;&amp;#8051;&amp;mu;&amp;psi;&amp;#8131;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8056;&amp;nu; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;tau;&amp;#8056;&amp;nu; &amp;omicron;&amp;#7990;&amp;kappa;&amp;omicron;&amp;nu; &amp;tau;&amp;omicron;&amp;#8166; &amp;pi;&amp;alpha;&amp;tau;&amp;rho;&amp;#8057;&amp;sigmaf; &amp;mu;&amp;omicron;&amp;upsilon;, 28 &amp;#7956;&amp;chi;&amp;omega; &amp;gamma;&amp;#8048;&amp;rho; &amp;pi;&amp;#8051;&amp;nu;&amp;tau;&amp;epsilon; &amp;#7936;&amp;delta;&amp;epsilon;&amp;lambda;&amp;phi;&amp;omicron;&amp;#8059;&amp;sigmaf;, &amp;#8005;&amp;pi;&amp;omega;&amp;sigmaf; &amp;delta;&amp;iota;&amp;alpha;&amp;mu;&amp;alpha;&amp;rho;&amp;tau;&amp;#8059;&amp;rho;&amp;eta;&amp;tau;&amp;alpha;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf;, &amp;#7989;&amp;nu;&amp;alpha; &amp;mu;&amp;#8052; &amp;kappa;&amp;alpha;&amp;#8054; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8054; &amp;#7956;&amp;lambda;&amp;theta;&amp;omega;&amp;sigma;&amp;iota;&amp;nu; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;tau;&amp;#8056;&amp;nu; &amp;tau;&amp;#8057;&amp;pi;&amp;omicron;&amp;nu; &amp;tau;&amp;omicron;&amp;#8166;&amp;tau;&amp;omicron;&amp;nu; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;beta;&amp;alpha;&amp;sigma;&amp;#8049;&amp;nu;&amp;omicron;&amp;upsilon;. 29 &amp;lambda;&amp;#8051;&amp;gamma;&amp;epsilon;&amp;iota; &amp;delta;&amp;#8050; &amp;#7944;&amp;beta;&amp;rho;&amp;alpha;&amp;#8049;&amp;mu;&amp;bull; &amp;#7956;&amp;chi;&amp;omicron;&amp;upsilon;&amp;sigma;&amp;iota; &amp;Mu;&amp;omega;&amp;#971;&amp;sigma;&amp;#8051;&amp;alpha; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;omicron;&amp;#8058;&amp;sigmaf; &amp;pi;&amp;rho;&amp;omicron;&amp;phi;&amp;#8053;&amp;tau;&amp;alpha;&amp;sigmaf;&amp;bull; &amp;#7936;&amp;kappa;&amp;omicron;&amp;upsilon;&amp;sigma;&amp;#8049;&amp;tau;&amp;omega;&amp;sigma;&amp;alpha;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8182;&amp;nu;. 30 &amp;#8001; &amp;delta;&amp;#8050; &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu;&amp;bull; &amp;omicron;&amp;#8016;&amp;chi;&amp;#8055;, &amp;pi;&amp;#8049;&amp;tau;&amp;epsilon;&amp;rho; &amp;#7944;&amp;beta;&amp;rho;&amp;alpha;&amp;#8049;&amp;mu;, &amp;#7936;&amp;lambda;&amp;lambda;&amp;#8125; &amp;#7952;&amp;#8049;&amp;nu; &amp;tau;&amp;iota;&amp;sigmaf; &amp;#7936;&amp;pi;&amp;#8056; &amp;nu;&amp;epsilon;&amp;kappa;&amp;rho;&amp;#8182;&amp;nu; &amp;pi;&amp;omicron;&amp;rho;&amp;epsilon;&amp;upsilon;&amp;theta;&amp;#8135; &amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8058;&amp;sigmaf; &amp;mu;&amp;epsilon;&amp;tau;&amp;alpha;&amp;nu;&amp;omicron;&amp;#8053;&amp;sigma;&amp;omicron;&amp;upsilon;&amp;sigma;&amp;iota;&amp;nu;. 31 &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu; &amp;delta;&amp;#8050; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8183;&amp;bull; &amp;epsilon;&amp;#7984; &amp;Mu;&amp;omega;&amp;#971;&amp;sigma;&amp;#8051;&amp;omega;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#8182;&amp;nu; &amp;pi;&amp;rho;&amp;omicron;&amp;phi;&amp;eta;&amp;tau;&amp;#8182;&amp;nu; &amp;omicron;&amp;#8016;&amp;kappa; &amp;#7936;&amp;kappa;&amp;omicron;&amp;#8059;&amp;omicron;&amp;upsilon;&amp;sigma;&amp;iota;&amp;nu;, &amp;omicron;&amp;#8016;&amp;delta;&amp;#8125; &amp;#7952;&amp;#8049;&amp;nu; &amp;tau;&amp;iota;&amp;sigmaf; &amp;#7952;&amp;kappa; &amp;nu;&amp;epsilon;&amp;kappa;&amp;rho;&amp;#8182;&amp;nu; &amp;#7936;&amp;nu;&amp;alpha;&amp;sigma;&amp;tau;&amp;#8135; &amp;pi;&amp;epsilon;&amp;iota;&amp;sigma;&amp;theta;&amp;#8053;&amp;sigma;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha;&amp;iota;.
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	19 Es war einmal ein reicher Mann, der sich in Purpur und feines Leinen kleidete und Tag f&amp;uuml;r Tag herrlich und in Freuden lebte. 20 Vor der T&amp;uuml;r des Reichen aber lag ein armer Mann namens Lazarus, dessen Leib voller Geschw&amp;uuml;re war. 21 Er h&amp;auml;tte gern seinen Hunger mit dem gestillt, was vom Tisch des Reichen herunterfiel. Stattdessen kamen die Hunde und leckten an seinen Geschw&amp;uuml;ren. 22 Als nun der Arme starb, wurde er von den Engeln in Abrahams Scho&amp;szlig; getragen. Auch der Reiche starb und wurde begraben. 23 In der Unterwelt, wo er qualvolle Schmerzen litt, blickte er auf und sah von weitem Abraham, und Lazarus in seinem Scho&amp;szlig;. 24 Da rief er: Vater Abraham, hab Erbarmen mit mir und schick Lazarus zu mir; er soll wenigstens die Spitze seines Fingers ins Wasser tauchen und mir die Zunge k&amp;uuml;hlen, denn ich leide gro&amp;szlig;e Qual in diesem Feuer. 25 Abraham erwiderte: Mein Kind, denk daran, dass du schon zu Lebzeiten deinen Anteil am Guten erhalten hast, Lazarus aber nur Schlechtes. Jetzt wird er daf&amp;uuml;r getr&amp;ouml;stet, du aber musst leiden. 26 Au&amp;szlig;erdem ist zwischen uns und euch ein tiefer, un&amp;uuml;berwindlicher Abgrund, sodass niemand von hier zu euch oder von dort zu uns kommen kann, selbst wenn er wollte. 27 Da sagte der Reiche: Dann bitte ich dich, Vater, schick ihn in das Haus meines Vaters! 28 Denn ich habe noch f&amp;uuml;nf Br&amp;uuml;der. Er soll sie warnen, damit nicht auch sie an diesen Ort der Qual kommen. 29 Abraham aber sagte: Sie haben Mose und die Propheten, auf die sollen sie h&amp;ouml;ren. 30 Er erwiderte: Nein, Vater Abraham, nur wenn einer von den Toten zu ihnen kommt, werden sie umkehren. 31 Darauf sagte Abraham: Wenn sie auf Mose und die Propheten nicht h&amp;ouml;ren, werden sie sich auch nicht &amp;uuml;berzeugen lassen, wenn einer von den Toten aufersteht.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
