<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Lukas 7:1-23</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_206" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>206</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Jesus vollzieht sowohl im Koran als auch in den Evangelien Heilungswunder. Dabei betonen die beiden Koranstellen, dass er dies &amp;quot;mit der Erlaubnis Gottes&amp;quot; tue (Koran 3:49; 5:110), w&amp;auml;hrend die Evangelien nicht immer so eindeutig sind. Es kann hier nicht auf die vielf&amp;auml;ltigen christlichen Vorstellungen zur Autorit&amp;auml;t bzw. Natur Christi eingegangen werden. Wichtig ist festzustellen, dass sich im Koran eine klare Positionierung findet, welche das Abh&amp;auml;ngigkeitsverh&amp;auml;ltnis Jesu von Gott betont. Auff&amp;auml;llig ist, dass Jesus hier als &amp;quot;der Herr&amp;quot; (&amp;#8001; &amp;kappa;&amp;#973;&amp;rho;&amp;iota;&amp;omicron;&amp;sigmaf;) tituliert wird (Lukas 7:13.19). Etwas Vergleichbares findet sich im Koran nicht.
</summary>
            <msItem>
              <title>Lukas 7:1-23</title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">um 90 n. Chr.</origDate>
              <origPlace>Rom oder östlicher Mittelmeerraum</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, M&amp;uuml;nster 1993.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">David Kiltz</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>
	7.1 &amp;#7960;&amp;pi;&amp;epsilon;&amp;iota;&amp;delta;&amp;#8052; &amp;#7952;&amp;pi;&amp;lambda;&amp;#942;&amp;rho;&amp;omega;&amp;sigma;&amp;epsilon;&amp;nu; &amp;pi;&amp;#940;&amp;nu;&amp;tau;&amp;alpha; &amp;tau;&amp;#8048; &amp;#8165;&amp;#942;&amp;mu;&amp;alpha;&amp;tau;&amp;alpha; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;tau;&amp;#8048;&amp;sigmaf; &amp;#7936;&amp;kappa;&amp;omicron;&amp;#8048;&amp;sigmaf; &amp;tau;&amp;omicron;&amp;#8166; &amp;lambda;&amp;alpha;&amp;omicron;&amp;#8166;, &amp;epsilon;&amp;#7984;&amp;sigma;&amp;#8134;&amp;lambda;&amp;theta;&amp;epsilon;&amp;nu; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;Kappa;&amp;alpha;&amp;phi;&amp;alpha;&amp;rho;&amp;nu;&amp;alpha;&amp;omicron;&amp;#973;&amp;mu;. 2 &amp;#7961;&amp;kappa;&amp;alpha;&amp;tau;&amp;omicron;&amp;nu;&amp;tau;&amp;#940;&amp;rho;&amp;chi;&amp;omicron;&amp;upsilon; &amp;delta;&amp;#941; &amp;tau;&amp;iota;&amp;nu;&amp;omicron;&amp;sigmaf; &amp;delta;&amp;omicron;&amp;#8166;&amp;lambda;&amp;omicron;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;kappa;&amp;#8182;&amp;sigmaf; &amp;#7956;&amp;chi;&amp;omega;&amp;nu; &amp;#7972;&amp;mu;&amp;epsilon;&amp;lambda;&amp;lambda;&amp;epsilon;&amp;nu; &amp;tau;&amp;epsilon;&amp;lambda;&amp;epsilon;&amp;upsilon;&amp;tau;&amp;#8118;&amp;nu;, &amp;#8003;&amp;sigmaf; &amp;#7974;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8183; &amp;#7956;&amp;nu;&amp;tau;&amp;iota;&amp;mu;&amp;omicron;&amp;sigmaf;. 3 &amp;#7936;&amp;kappa;&amp;omicron;&amp;#973;&amp;sigma;&amp;alpha;&amp;sigmaf; &amp;delta;&amp;#8050; &amp;pi;&amp;epsilon;&amp;rho;&amp;#8054; &amp;tau;&amp;omicron;&amp;#8166; &amp;#7992;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166; &amp;#7936;&amp;pi;&amp;#941;&amp;sigma;&amp;tau;&amp;epsilon;&amp;iota;&amp;lambda;&amp;epsilon;&amp;nu; &amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8056;&amp;nu; &amp;pi;&amp;rho;&amp;epsilon;&amp;sigma;&amp;beta;&amp;upsilon;&amp;tau;&amp;#941;&amp;rho;&amp;omicron;&amp;upsilon;&amp;sigmaf; &amp;tau;&amp;#8182;&amp;nu; &amp;#7992;&amp;omicron;&amp;upsilon;&amp;delta;&amp;alpha;&amp;#943;&amp;omega;&amp;nu; &amp;#7952;&amp;rho;&amp;omega;&amp;tau;&amp;#8182;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8056;&amp;nu; &amp;#8005;&amp;pi;&amp;omega;&amp;sigmaf; &amp;#7952;&amp;lambda;&amp;theta;&amp;#8060;&amp;nu; &amp;delta;&amp;iota;&amp;alpha;&amp;sigma;&amp;#974;&amp;sigma;&amp;#8131; &amp;tau;&amp;#8056;&amp;nu; &amp;delta;&amp;omicron;&amp;#8166;&amp;lambda;&amp;omicron;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;. 4 &amp;omicron;&amp;#7985; &amp;delta;&amp;#8050; &amp;pi;&amp;alpha;&amp;rho;&amp;alpha;&amp;gamma;&amp;epsilon;&amp;nu;&amp;#972;&amp;mu;&amp;epsilon;&amp;nu;&amp;omicron;&amp;iota; &amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;tau;&amp;#8056;&amp;nu; &amp;#7992;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166;&amp;nu; &amp;pi;&amp;alpha;&amp;rho;&amp;epsilon;&amp;kappa;&amp;#940;&amp;lambda;&amp;omicron;&amp;upsilon;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8056;&amp;nu; &amp;sigma;&amp;pi;&amp;omicron;&amp;upsilon;&amp;delta;&amp;alpha;&amp;#943;&amp;omega;&amp;sigmaf; &amp;lambda;&amp;#941;&amp;gamma;&amp;omicron;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf; &amp;#8005;&amp;tau;&amp;iota; &amp;#7940;&amp;xi;&amp;iota;&amp;#972;&amp;sigmaf; &amp;#7952;&amp;sigma;&amp;tau;&amp;iota;&amp;nu; &amp;#8103; &amp;pi;&amp;alpha;&amp;rho;&amp;#941;&amp;xi;&amp;#8131; &amp;tau;&amp;omicron;&amp;#8166;&amp;tau;&amp;omicron;&amp;bull; 5 &amp;#7936;&amp;gamma;&amp;alpha;&amp;pi;&amp;#8119; &amp;gamma;&amp;#8048;&amp;rho; &amp;tau;&amp;#8056; &amp;#7956;&amp;theta;&amp;nu;&amp;omicron;&amp;sigmaf; &amp;#7969;&amp;mu;&amp;#8182;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#8052;&amp;nu; &amp;sigma;&amp;upsilon;&amp;nu;&amp;alpha;&amp;gamma;&amp;omega;&amp;gamma;&amp;#8052;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8056;&amp;sigmaf; &amp;#8096;&amp;kappa;&amp;omicron;&amp;delta;&amp;#972;&amp;mu;&amp;eta;&amp;sigma;&amp;epsilon;&amp;nu; &amp;#7969;&amp;mu;&amp;#8150;&amp;nu;. 6 &amp;#8001; &amp;delta;&amp;#8050; &amp;#7992;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166;&amp;sigmaf; &amp;#7952;&amp;pi;&amp;omicron;&amp;rho;&amp;epsilon;&amp;#973;&amp;epsilon;&amp;tau;&amp;omicron; &amp;sigma;&amp;#8058;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf;. &amp;#7972;&amp;delta;&amp;eta; &amp;delta;&amp;#8050; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;omicron;&amp;#8016; &amp;mu;&amp;alpha;&amp;kappa;&amp;rho;&amp;#8048;&amp;nu; &amp;#7936;&amp;pi;&amp;#941;&amp;chi;&amp;omicron;&amp;nu;&amp;tau;&amp;omicron;&amp;sigmaf; &amp;#7936;&amp;pi;&amp;#8056; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;omicron;&amp;#7984;&amp;kappa;&amp;#943;&amp;alpha;&amp;sigmaf; &amp;#7956;&amp;pi;&amp;epsilon;&amp;mu;&amp;psi;&amp;epsilon;&amp;nu; &amp;phi;&amp;#943;&amp;lambda;&amp;omicron;&amp;upsilon;&amp;sigmaf; &amp;#8001; &amp;#7953;&amp;kappa;&amp;alpha;&amp;tau;&amp;omicron;&amp;nu;&amp;tau;&amp;#940;&amp;rho;&amp;chi;&amp;eta;&amp;sigmaf; &amp;lambda;&amp;#941;&amp;gamma;&amp;omega;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8183;&amp;bull; &amp;kappa;&amp;#973;&amp;rho;&amp;iota;&amp;epsilon;, &amp;mu;&amp;#8052; &amp;sigma;&amp;kappa;&amp;#973;&amp;lambda;&amp;lambda;&amp;omicron;&amp;upsilon;, &amp;omicron;&amp;#8016; &amp;gamma;&amp;#8048;&amp;rho; &amp;#7985;&amp;kappa;&amp;alpha;&amp;nu;&amp;#972;&amp;sigmaf; &amp;epsilon;&amp;#7984;&amp;mu;&amp;iota; &amp;#7989;&amp;nu;&amp;alpha; &amp;#8017;&amp;pi;&amp;#8056; &amp;tau;&amp;#8052;&amp;nu; &amp;sigma;&amp;tau;&amp;#941;&amp;gamma;&amp;eta;&amp;nu; &amp;mu;&amp;omicron;&amp;upsilon; &amp;epsilon;&amp;#7984;&amp;sigma;&amp;#941;&amp;lambda;&amp;theta;&amp;#8131;&amp;sigmaf;&amp;bull; 7 &amp;delta;&amp;iota;&amp;#8056; &amp;omicron;&amp;#8016;&amp;delta;&amp;#8050; &amp;#7952;&amp;mu;&amp;alpha;&amp;upsilon;&amp;tau;&amp;#8056;&amp;nu; &amp;#7968;&amp;xi;&amp;#943;&amp;omega;&amp;sigma;&amp;alpha; &amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;sigma;&amp;#8050; &amp;#7952;&amp;lambda;&amp;theta;&amp;epsilon;&amp;#8150;&amp;nu;&amp;bull; &amp;#7936;&amp;lambda;&amp;lambda;&amp;#8048; &amp;epsilon;&amp;#7984;&amp;pi;&amp;#8050; &amp;lambda;&amp;#972;&amp;gamma;&amp;#8179;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7984;&amp;alpha;&amp;theta;&amp;#942;&amp;tau;&amp;omega; &amp;#8001; &amp;pi;&amp;alpha;&amp;#8150;&amp;sigmaf; &amp;mu;&amp;omicron;&amp;upsilon;. 8 &amp;kappa;&amp;alpha;&amp;#8054; &amp;gamma;&amp;#8048;&amp;rho; &amp;#7952;&amp;gamma;&amp;#8060; &amp;#7940;&amp;nu;&amp;theta;&amp;rho;&amp;omega;&amp;pi;&amp;#972;&amp;sigmaf; &amp;epsilon;&amp;#7984;&amp;mu;&amp;iota; &amp;#8017;&amp;pi;&amp;#8056; &amp;#7952;&amp;xi;&amp;omicron;&amp;upsilon;&amp;sigma;&amp;#943;&amp;alpha;&amp;nu; &amp;tau;&amp;alpha;&amp;sigma;&amp;sigma;&amp;#972;&amp;mu;&amp;epsilon;&amp;nu;&amp;omicron;&amp;sigmaf; &amp;#7956;&amp;chi;&amp;omega;&amp;nu; &amp;#8017;&amp;pi;&amp;#8125; &amp;#7952;&amp;mu;&amp;alpha;&amp;upsilon;&amp;tau;&amp;#8056;&amp;nu; &amp;sigma;&amp;tau;&amp;rho;&amp;alpha;&amp;tau;&amp;iota;&amp;#974;&amp;tau;&amp;alpha;&amp;sigmaf;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;lambda;&amp;#941;&amp;gamma;&amp;omega; &amp;tau;&amp;omicron;&amp;#973;&amp;tau;&amp;#8179;&amp;bull; &amp;pi;&amp;omicron;&amp;rho;&amp;epsilon;&amp;#973;&amp;theta;&amp;eta;&amp;tau;&amp;iota;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;pi;&amp;omicron;&amp;rho;&amp;epsilon;&amp;#973;&amp;epsilon;&amp;tau;&amp;alpha;&amp;iota;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7940;&amp;lambda;&amp;lambda;&amp;#8179;&amp;bull; &amp;#7956;&amp;rho;&amp;chi;&amp;omicron;&amp;upsilon;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7956;&amp;rho;&amp;chi;&amp;epsilon;&amp;tau;&amp;alpha;&amp;iota;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#8183; &amp;delta;&amp;omicron;&amp;#973;&amp;lambda;&amp;#8179; &amp;mu;&amp;omicron;&amp;upsilon;&amp;bull; &amp;pi;&amp;omicron;&amp;#943;&amp;eta;&amp;sigma;&amp;omicron;&amp;nu; &amp;tau;&amp;omicron;&amp;#8166;&amp;tau;&amp;omicron;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;pi;&amp;omicron;&amp;iota;&amp;epsilon;&amp;#8150;. 9 &amp;#7936;&amp;kappa;&amp;omicron;&amp;#973;&amp;sigma;&amp;alpha;&amp;sigmaf; &amp;delta;&amp;#8050; &amp;tau;&amp;alpha;&amp;#8166;&amp;tau;&amp;alpha; &amp;#8001; &amp;#7992;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166;&amp;sigmaf; &amp;#7952;&amp;theta;&amp;alpha;&amp;#973;&amp;mu;&amp;alpha;&amp;sigma;&amp;epsilon;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8056;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;sigma;&amp;tau;&amp;rho;&amp;alpha;&amp;phi;&amp;epsilon;&amp;#8054;&amp;sigmaf; &amp;tau;&amp;#8183; &amp;#7936;&amp;kappa;&amp;omicron;&amp;lambda;&amp;omicron;&amp;upsilon;&amp;theta;&amp;omicron;&amp;#8166;&amp;nu;&amp;tau;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8183; &amp;#8004;&amp;chi;&amp;lambda;&amp;#8179; &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu;&amp;bull; &amp;lambda;&amp;#941;&amp;gamma;&amp;omega; &amp;#8017;&amp;mu;&amp;#8150;&amp;nu;, &amp;omicron;&amp;#8016;&amp;delta;&amp;#8050; &amp;#7952;&amp;nu; &amp;tau;&amp;#8183; &amp;#7992;&amp;sigma;&amp;rho;&amp;alpha;&amp;#8052;&amp;lambda; &amp;tau;&amp;omicron;&amp;sigma;&amp;alpha;&amp;#973;&amp;tau;&amp;eta;&amp;nu; &amp;pi;&amp;#943;&amp;sigma;&amp;tau;&amp;iota;&amp;nu; &amp;epsilon;&amp;#8023;&amp;rho;&amp;omicron;&amp;nu;. 10 &amp;Kappa;&amp;alpha;&amp;#8054; &amp;#8017;&amp;pi;&amp;omicron;&amp;sigma;&amp;tau;&amp;rho;&amp;#941;&amp;psi;&amp;alpha;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;tau;&amp;#8056;&amp;nu; &amp;omicron;&amp;#7990;&amp;kappa;&amp;omicron;&amp;nu; &amp;omicron;&amp;#7985; &amp;pi;&amp;epsilon;&amp;mu;&amp;phi;&amp;theta;&amp;#941;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf; &amp;epsilon;&amp;#8023;&amp;rho;&amp;omicron;&amp;nu; &amp;tau;&amp;#8056;&amp;nu; &amp;delta;&amp;omicron;&amp;#8166;&amp;lambda;&amp;omicron;&amp;nu; &amp;#8017;&amp;gamma;&amp;iota;&amp;alpha;&amp;#943;&amp;nu;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha;. 11 &amp;Kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;gamma;&amp;#941;&amp;nu;&amp;epsilon;&amp;tau;&amp;omicron; &amp;#7952;&amp;nu; &amp;tau;&amp;#8183; &amp;#7953;&amp;xi;&amp;#8134;&amp;sigmaf; &amp;#7952;&amp;pi;&amp;omicron;&amp;rho;&amp;epsilon;&amp;#973;&amp;theta;&amp;eta; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;pi;&amp;#972;&amp;lambda;&amp;iota;&amp;nu; &amp;kappa;&amp;alpha;&amp;lambda;&amp;omicron;&amp;upsilon;&amp;mu;&amp;#941;&amp;nu;&amp;eta;&amp;nu; &amp;Nu;&amp;alpha;&amp;#8146;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;sigma;&amp;upsilon;&amp;nu;&amp;epsilon;&amp;pi;&amp;omicron;&amp;rho;&amp;epsilon;&amp;#973;&amp;omicron;&amp;nu;&amp;tau;&amp;omicron; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8183; &amp;omicron;&amp;#7985; &amp;mu;&amp;alpha;&amp;theta;&amp;eta;&amp;tau;&amp;alpha;&amp;#8054; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#8004;&amp;chi;&amp;lambda;&amp;omicron;&amp;sigmaf; &amp;pi;&amp;omicron;&amp;lambda;&amp;#973;&amp;sigmaf;. 12 &amp;#8033;&amp;sigmaf; &amp;delta;&amp;#8050; &amp;#7972;&amp;gamma;&amp;gamma;&amp;iota;&amp;sigma;&amp;epsilon;&amp;nu; &amp;tau;&amp;#8135; &amp;pi;&amp;#973;&amp;lambda;&amp;#8131; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;pi;&amp;#972;&amp;lambda;&amp;epsilon;&amp;omega;&amp;sigmaf;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7984;&amp;delta;&amp;omicron;&amp;#8058; &amp;#7952;&amp;xi;&amp;epsilon;&amp;kappa;&amp;omicron;&amp;mu;&amp;#943;&amp;zeta;&amp;epsilon;&amp;tau;&amp;omicron; &amp;tau;&amp;epsilon;&amp;theta;&amp;nu;&amp;eta;&amp;kappa;&amp;#8060;&amp;sigmaf; &amp;mu;&amp;omicron;&amp;nu;&amp;omicron;&amp;gamma;&amp;epsilon;&amp;nu;&amp;#8052;&amp;sigmaf; &amp;upsilon;&amp;#7985;&amp;#8056;&amp;sigmaf; &amp;tau;&amp;#8135; &amp;mu;&amp;eta;&amp;tau;&amp;rho;&amp;#8054; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;kappa;&amp;alpha;&amp;#8054; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8052; &amp;#7974;&amp;nu; &amp;chi;&amp;#942;&amp;rho;&amp;alpha;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;#8004;&amp;chi;&amp;lambda;&amp;omicron;&amp;sigmaf; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;pi;&amp;#972;&amp;lambda;&amp;epsilon;&amp;omega;&amp;sigmaf; &amp;#7985;&amp;kappa;&amp;alpha;&amp;nu;&amp;#8056;&amp;sigmaf; &amp;#7974;&amp;nu; &amp;sigma;&amp;#8058;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8135;. 13 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7984;&amp;delta;&amp;#8060;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8052;&amp;nu; &amp;#8001; &amp;kappa;&amp;#973;&amp;rho;&amp;iota;&amp;omicron;&amp;sigmaf; &amp;#7952;&amp;sigma;&amp;pi;&amp;lambda;&amp;alpha;&amp;gamma;&amp;chi;&amp;nu;&amp;#943;&amp;sigma;&amp;theta;&amp;eta; &amp;#7952;&amp;pi;&amp;#8125; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8135; &amp;kappa;&amp;alpha;&amp;#8054; &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8135;&amp;bull; &amp;mu;&amp;#8052; &amp;kappa;&amp;lambda;&amp;alpha;&amp;#8150;&amp;epsilon;. 14 &amp;kappa;&amp;alpha;&amp;#8054; &amp;pi;&amp;rho;&amp;omicron;&amp;sigma;&amp;epsilon;&amp;lambda;&amp;theta;&amp;#8060;&amp;nu; &amp;#7973;&amp;psi;&amp;alpha;&amp;tau;&amp;omicron; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;sigma;&amp;omicron;&amp;rho;&amp;omicron;&amp;#8166;, &amp;omicron;&amp;#7985; &amp;delta;&amp;#8050; &amp;beta;&amp;alpha;&amp;sigma;&amp;tau;&amp;#940;&amp;zeta;&amp;omicron;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf; &amp;#7956;&amp;sigma;&amp;tau;&amp;eta;&amp;sigma;&amp;alpha;&amp;nu;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu;&amp;bull; &amp;nu;&amp;epsilon;&amp;alpha;&amp;nu;&amp;#943;&amp;sigma;&amp;kappa;&amp;epsilon;, &amp;sigma;&amp;omicron;&amp;#8054; &amp;lambda;&amp;#941;&amp;gamma;&amp;omega;, &amp;#7952;&amp;gamma;&amp;#941;&amp;rho;&amp;theta;&amp;eta;&amp;tau;&amp;iota;. 15 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7936;&amp;nu;&amp;epsilon;&amp;kappa;&amp;#940;&amp;theta;&amp;iota;&amp;sigma;&amp;epsilon;&amp;nu; &amp;#8001; &amp;nu;&amp;epsilon;&amp;kappa;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7972;&amp;rho;&amp;xi;&amp;alpha;&amp;tau;&amp;omicron; &amp;lambda;&amp;alpha;&amp;lambda;&amp;epsilon;&amp;#8150;&amp;nu;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7956;&amp;delta;&amp;omega;&amp;kappa;&amp;epsilon;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8056;&amp;nu; &amp;tau;&amp;#8135; &amp;mu;&amp;eta;&amp;tau;&amp;rho;&amp;#8054; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;. 16 &amp;#7956;&amp;lambda;&amp;alpha;&amp;beta;&amp;epsilon;&amp;nu; &amp;delta;&amp;#8050; &amp;phi;&amp;#972;&amp;beta;&amp;omicron;&amp;sigmaf; &amp;pi;&amp;#940;&amp;nu;&amp;tau;&amp;alpha;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;delta;&amp;#972;&amp;xi;&amp;alpha;&amp;zeta;&amp;omicron;&amp;nu; &amp;tau;&amp;#8056;&amp;nu; &amp;theta;&amp;epsilon;&amp;#8056;&amp;nu; &amp;lambda;&amp;#941;&amp;gamma;&amp;omicron;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf; &amp;#8005;&amp;tau;&amp;iota; &amp;pi;&amp;rho;&amp;omicron;&amp;phi;&amp;#942;&amp;tau;&amp;eta;&amp;sigmaf; &amp;mu;&amp;#941;&amp;gamma;&amp;alpha;&amp;sigmaf; &amp;#7968;&amp;gamma;&amp;#941;&amp;rho;&amp;theta;&amp;eta; &amp;#7952;&amp;nu; &amp;#7969;&amp;mu;&amp;#8150;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#8005;&amp;tau;&amp;iota; &amp;#7952;&amp;pi;&amp;epsilon;&amp;sigma;&amp;kappa;&amp;#941;&amp;psi;&amp;alpha;&amp;tau;&amp;omicron; &amp;#8001; &amp;theta;&amp;epsilon;&amp;#8056;&amp;sigmaf; &amp;tau;&amp;#8056;&amp;nu; &amp;lambda;&amp;alpha;&amp;#8056;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;. 17 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;xi;&amp;#8134;&amp;lambda;&amp;theta;&amp;epsilon;&amp;nu; &amp;#8001; &amp;lambda;&amp;#972;&amp;gamma;&amp;omicron;&amp;sigmaf; &amp;omicron;&amp;#8023;&amp;tau;&amp;omicron;&amp;sigmaf; &amp;#7952;&amp;nu; &amp;#8005;&amp;lambda;&amp;#8131; &amp;tau;&amp;#8135; &amp;#7992;&amp;omicron;&amp;upsilon;&amp;delta;&amp;alpha;&amp;#943;&amp;#8115; &amp;pi;&amp;epsilon;&amp;rho;&amp;#8054; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;kappa;&amp;alpha;&amp;#8054; &amp;pi;&amp;#940;&amp;sigma;&amp;#8131; &amp;tau;&amp;#8135; &amp;pi;&amp;epsilon;&amp;rho;&amp;iota;&amp;chi;&amp;#974;&amp;rho;&amp;#8179;. 18 &amp;Kappa;&amp;alpha;&amp;#8054; &amp;#7936;&amp;pi;&amp;#942;&amp;gamma;&amp;gamma;&amp;epsilon;&amp;iota;&amp;lambda;&amp;alpha;&amp;nu; &amp;#7992;&amp;omega;&amp;#940;&amp;nu;&amp;nu;&amp;#8131; &amp;omicron;&amp;#7985; &amp;mu;&amp;alpha;&amp;theta;&amp;eta;&amp;tau;&amp;alpha;&amp;#8054; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;pi;&amp;epsilon;&amp;rho;&amp;#8054; &amp;pi;&amp;#940;&amp;nu;&amp;tau;&amp;omega;&amp;nu; &amp;tau;&amp;omicron;&amp;#973;&amp;tau;&amp;omega;&amp;nu;. &amp;kappa;&amp;alpha;&amp;#8054; &amp;pi;&amp;rho;&amp;omicron;&amp;sigma;&amp;kappa;&amp;alpha;&amp;lambda;&amp;epsilon;&amp;sigma;&amp;#940;&amp;mu;&amp;epsilon;&amp;nu;&amp;omicron;&amp;sigmaf; &amp;delta;&amp;#973;&amp;omicron; &amp;tau;&amp;iota;&amp;nu;&amp;#8048;&amp;sigmaf; &amp;tau;&amp;#8182;&amp;nu; &amp;mu;&amp;alpha;&amp;theta;&amp;eta;&amp;tau;&amp;#8182;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;#8001; &amp;#7992;&amp;omega;&amp;#940;&amp;nu;&amp;nu;&amp;eta;&amp;sigmaf; 19 &amp;#7956;&amp;pi;&amp;epsilon;&amp;mu;&amp;psi;&amp;epsilon;&amp;nu; &amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;tau;&amp;#8056;&amp;nu; &amp;kappa;&amp;#973;&amp;rho;&amp;iota;&amp;omicron;&amp;nu; &amp;lambda;&amp;#941;&amp;gamma;&amp;omega;&amp;nu;&amp;bull; &amp;sigma;&amp;#8058; &amp;epsilon;&amp;#7990; &amp;#8001; &amp;#7952;&amp;rho;&amp;chi;&amp;#972;&amp;mu;&amp;epsilon;&amp;nu;&amp;omicron;&amp;sigmaf; &amp;#7970; &amp;#7940;&amp;lambda;&amp;lambda;&amp;omicron;&amp;nu; &amp;pi;&amp;rho;&amp;omicron;&amp;sigma;&amp;delta;&amp;omicron;&amp;kappa;&amp;#8182;&amp;mu;&amp;epsilon;&amp;nu;; 20 &amp;pi;&amp;alpha;&amp;rho;&amp;alpha;&amp;gamma;&amp;epsilon;&amp;nu;&amp;#972;&amp;mu;&amp;epsilon;&amp;nu;&amp;omicron;&amp;iota; &amp;delta;&amp;#8050; &amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8056;&amp;nu; &amp;omicron;&amp;#7985; &amp;#7940;&amp;nu;&amp;delta;&amp;rho;&amp;epsilon;&amp;sigmaf; &amp;epsilon;&amp;#7990;&amp;pi;&amp;alpha;&amp;nu;&amp;bull; &amp;#7992;&amp;omega;&amp;#940;&amp;nu;&amp;nu;&amp;eta;&amp;sigmaf; &amp;#8001; &amp;beta;&amp;alpha;&amp;pi;&amp;tau;&amp;iota;&amp;sigma;&amp;tau;&amp;#8052;&amp;sigmaf; &amp;#7936;&amp;pi;&amp;#941;&amp;sigma;&amp;tau;&amp;epsilon;&amp;iota;&amp;lambda;&amp;epsilon;&amp;nu; &amp;#7969;&amp;mu;&amp;#8118;&amp;sigmaf; &amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;sigma;&amp;#8050; &amp;lambda;&amp;#941;&amp;gamma;&amp;omega;&amp;nu;&amp;bull; &amp;sigma;&amp;#8058; &amp;epsilon;&amp;#7990; &amp;#8001; &amp;#7952;&amp;rho;&amp;chi;&amp;#972;&amp;mu;&amp;epsilon;&amp;nu;&amp;omicron;&amp;sigmaf; &amp;#7970; &amp;#7940;&amp;lambda;&amp;lambda;&amp;omicron;&amp;nu; &amp;pi;&amp;rho;&amp;omicron;&amp;sigma;&amp;delta;&amp;omicron;&amp;kappa;&amp;#8182;&amp;mu;&amp;epsilon;&amp;nu;; 21 &amp;#7952;&amp;nu; &amp;#7952;&amp;kappa;&amp;epsilon;&amp;#943;&amp;nu;&amp;#8131; &amp;tau;&amp;#8135; &amp;#8037;&amp;rho;&amp;#8115; &amp;#7952;&amp;theta;&amp;epsilon;&amp;rho;&amp;#940;&amp;pi;&amp;epsilon;&amp;upsilon;&amp;sigma;&amp;epsilon;&amp;nu; &amp;pi;&amp;omicron;&amp;lambda;&amp;lambda;&amp;omicron;&amp;#8058;&amp;sigmaf; &amp;#7936;&amp;pi;&amp;#8056; &amp;nu;&amp;#972;&amp;sigma;&amp;omega;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;mu;&amp;alpha;&amp;sigma;&amp;tau;&amp;#943;&amp;gamma;&amp;omega;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;pi;&amp;nu;&amp;epsilon;&amp;upsilon;&amp;mu;&amp;#940;&amp;tau;&amp;omega;&amp;nu; &amp;pi;&amp;omicron;&amp;nu;&amp;eta;&amp;rho;&amp;#8182;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;upsilon;&amp;phi;&amp;lambda;&amp;omicron;&amp;#8150;&amp;sigmaf; &amp;pi;&amp;omicron;&amp;lambda;&amp;lambda;&amp;omicron;&amp;#8150;&amp;sigmaf; &amp;#7952;&amp;chi;&amp;alpha;&amp;rho;&amp;#943;&amp;sigma;&amp;alpha;&amp;tau;&amp;omicron; &amp;beta;&amp;lambda;&amp;#941;&amp;pi;&amp;epsilon;&amp;iota;&amp;nu;. 22 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7936;&amp;pi;&amp;omicron;&amp;kappa;&amp;rho;&amp;iota;&amp;theta;&amp;epsilon;&amp;#8054;&amp;sigmaf; &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf;&amp;bull; &amp;pi;&amp;omicron;&amp;rho;&amp;epsilon;&amp;upsilon;&amp;theta;&amp;#941;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf; &amp;#7936;&amp;pi;&amp;alpha;&amp;gamma;&amp;gamma;&amp;epsilon;&amp;#943;&amp;lambda;&amp;alpha;&amp;tau;&amp;epsilon; &amp;#7992;&amp;omega;&amp;#940;&amp;nu;&amp;nu;&amp;#8131; &amp;#7939; &amp;epsilon;&amp;#7988;&amp;delta;&amp;epsilon;&amp;tau;&amp;epsilon; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7968;&amp;kappa;&amp;omicron;&amp;#973;&amp;sigma;&amp;alpha;&amp;tau;&amp;epsilon;&amp;bull; &amp;tau;&amp;upsilon;&amp;phi;&amp;lambda;&amp;omicron;&amp;#8054; &amp;#7936;&amp;nu;&amp;alpha;&amp;beta;&amp;lambda;&amp;#941;&amp;pi;&amp;omicron;&amp;upsilon;&amp;sigma;&amp;iota;&amp;nu;, &amp;chi;&amp;omega;&amp;lambda;&amp;omicron;&amp;#8054; &amp;pi;&amp;epsilon;&amp;rho;&amp;iota;&amp;pi;&amp;alpha;&amp;tau;&amp;omicron;&amp;#8166;&amp;sigma;&amp;iota;&amp;nu;, &amp;lambda;&amp;epsilon;&amp;pi;&amp;rho;&amp;omicron;&amp;#8054; &amp;kappa;&amp;alpha;&amp;theta;&amp;alpha;&amp;rho;&amp;#943;&amp;zeta;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha;&amp;iota; &amp;kappa;&amp;alpha;&amp;#8054; &amp;kappa;&amp;omega;&amp;phi;&amp;omicron;&amp;#8054; &amp;#7936;&amp;kappa;&amp;omicron;&amp;#973;&amp;omicron;&amp;upsilon;&amp;sigma;&amp;iota;&amp;nu;, &amp;nu;&amp;epsilon;&amp;kappa;&amp;rho;&amp;omicron;&amp;#8054; &amp;#7952;&amp;gamma;&amp;epsilon;&amp;#943;&amp;rho;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha;&amp;iota;, &amp;pi;&amp;tau;&amp;omega;&amp;chi;&amp;omicron;&amp;#8054; &amp;epsilon;&amp;#8016;&amp;alpha;&amp;gamma;&amp;gamma;&amp;epsilon;&amp;lambda;&amp;#943;&amp;zeta;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha;&amp;iota;&amp;bull; 23 &amp;kappa;&amp;alpha;&amp;#8054; &amp;mu;&amp;alpha;&amp;kappa;&amp;#940;&amp;rho;&amp;iota;&amp;#972;&amp;sigmaf; &amp;#7952;&amp;sigma;&amp;tau;&amp;iota;&amp;nu; &amp;#8003;&amp;sigmaf; &amp;#7952;&amp;#8048;&amp;nu; &amp;mu;&amp;#8052; &amp;sigma;&amp;kappa;&amp;alpha;&amp;nu;&amp;delta;&amp;alpha;&amp;lambda;&amp;iota;&amp;sigma;&amp;theta;&amp;#8135; &amp;#7952;&amp;nu; &amp;#7952;&amp;mu;&amp;omicron;&amp;#943;.
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	1 Als Jesus diese Rede vor dem Volk beendet hatte, ging er nach Kafarnaum hinein. 2 Ein Hauptmann hatte einen Diener, der todkrank war und den er sehr sch&amp;auml;tzte. 3 Als der Hauptmann von Jesus h&amp;ouml;rte, schickte er einige von den j&amp;uuml;dischen &amp;Auml;ltesten zu ihm mit der Bitte, zu kommen und seinen Diener zu retten. 4 Sie gingen zu Jesus und baten ihn inst&amp;auml;ndig. Sie sagten: Er verdient es, dass du seine Bitte erf&amp;uuml;llst; 5 denn er liebt unser Volk und hat uns die Synagoge gebaut. 6 Da ging Jesus mit ihnen. Als er nicht mehr weit von dem Haus entfernt war, schickte der Hauptmann Freunde und lie&amp;szlig; ihm sagen: Herr, bem&amp;uuml;h dich nicht! Denn ich bin es nicht wert, dass du mein Haus betrittst. 7 Deshalb habe ich mich auch nicht f&amp;uuml;r w&amp;uuml;rdig gehalten, selbst zu dir zu kommen. Sprich nur ein Wort, dann muss mein Diener gesund werden. 8 Auch ich muss Befehlen gehorchen und ich habe selber Soldaten unter mir; sage ich nun zu einem: Geh!, so geht er, und zu einem andern: Komm!, so kommt er, und zu meinem Diener: Tu das!, so tut er es. 9 Jesus war erstaunt &amp;uuml;ber ihn, als er das h&amp;ouml;rte. Und er wandte sich um und sagte zu den Leuten, die ihm folgten: Ich sage euch: Nicht einmal in Israel habe ich einen solchen Glauben gefunden. 10 Und als die M&amp;auml;nner, die der Hauptmann geschickt hatte, in das Haus zur&amp;uuml;ckkehrten, stellten sie fest, dass der Diener gesund war. 11 Einige Zeit sp&amp;auml;ter ging er in eine Stadt namens Na&amp;iuml;n; seine J&amp;uuml;nger und eine gro&amp;szlig;e Menschenmenge folgten ihm. 12 Als er in die N&amp;auml;he des Stadttors kam, trug man gerade einen Toten heraus. Es war der einzige Sohn seiner Mutter, einer Witwe. Und viele Leute aus der Stadt begleiteten sie. 13 Als der Herr die Frau sah, hatte er Mitleid mit ihr und sagte zu ihr: Weine nicht! 14 Dann ging er zu der Bahre hin und fasste sie an. Die Tr&amp;auml;ger blieben stehen und er sagte: Ich befehle dir, junger Mann: Steh auf! 15 Da richtete sich der Tote auf und begann zu sprechen und Jesus gab ihn seiner Mutter zur&amp;uuml;ck. 16 Alle wurden von Furcht ergriffen; sie priesen Gott und sagten: Ein gro&amp;szlig;er Prophet ist unter uns aufgetreten: Gott hat sich seines Volkes angenommen. 17 Und die Kunde davon verbreitete sich &amp;uuml;berall in Jud&amp;auml;a und im ganzen Gebiet ringsum. 18 Johannes erfuhr das alles von seinen J&amp;uuml;ngern. Da rief er zwei von ihnen zu sich, 19 schickte sie zum Herrn und lie&amp;szlig; ihn fragen: Bist du der, der kommen soll, oder m&amp;uuml;ssen wir auf einen andern warten? 20 Als die beiden M&amp;auml;nner zu Jesus kamen, sagten sie: Johannes der T&amp;auml;ufer hat uns zu dir geschickt und l&amp;auml;sst dich fragen: Bist du der, der kommen soll, oder m&amp;uuml;ssen wir auf einen andern warten? 21 Damals heilte Jesus viele Menschen von ihren Krankheiten und Leiden, befreite sie von b&amp;ouml;sen Geistern und schenkte vielen Blinden das Augenlicht. 22 Er antwortete den beiden: Geht und berichtet Johannes, was ihr gesehen und geh&amp;ouml;rt habt: Blinde sehen wieder, Lahme gehen, und Auss&amp;auml;tzige werden rein; Taube h&amp;ouml;ren, Tote stehen auf, und den Armen wird das Evangelium verk&amp;uuml;ndet. 23 Selig ist, wer an mir keinen Ansto&amp;szlig; nimmt.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
