<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Matthäus 9:18-26</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_207" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>207</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Ebenso wie die Evangelien berichtet der Koran davon, dass Jesus Tote wieder lebendig macht, bzw. &amp;quot;herauskommen l&amp;auml;sst&amp;quot;. Dabei betonen die beiden Koranstellen, dass er dies &amp;quot;mit der Erlaubnis Gottes&amp;quot; tue (Koran 3:49; 5:110), w&amp;auml;hrend die Evangelien nicht immer so eindeutig sind. Es kann hier nicht auf die vielf&amp;auml;ltigen christlichen Vorstellungen zur Autorit&amp;auml;t bzw. Natur Christi eingegangen werden. Wichtig ist festzustellen, dass sich im Koran eine klare Positionierung findet, welche das Abh&amp;auml;ngigkeitsverh&amp;auml;ltnis Jesu von Gott betont. Vgl. auch Markus 5:22-43; Lukas 8:41-56; Lukas 7:11-17; Johannes 11:1-44.
</summary>
            <msItem>
              <title>Matthäus 9:18-26</title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">ca. 80-90 n. Chr.</origDate>
              <origPlace>Syrien</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, M&amp;uuml;nster 1993.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">David Kiltz</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>
	18 &amp;Tau;&amp;alpha;&amp;#8166;&amp;tau;&amp;alpha; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;lambda;&amp;alpha;&amp;lambda;&amp;omicron;&amp;#8166;&amp;nu;&amp;tau;&amp;omicron;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf;, &amp;#7984;&amp;delta;&amp;omicron;&amp;#8058; &amp;#7940;&amp;rho;&amp;chi;&amp;omega;&amp;nu; &amp;epsilon;&amp;#7991;&amp;sigmaf; &amp;#7952;&amp;lambda;&amp;theta;&amp;#8060;&amp;nu; &amp;pi;&amp;rho;&amp;omicron;&amp;sigma;&amp;epsilon;&amp;kappa;&amp;#973;&amp;nu;&amp;epsilon;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8183; &amp;lambda;&amp;#941;&amp;gamma;&amp;omega;&amp;nu; &amp;#8005;&amp;tau;&amp;iota; &amp;#7969; &amp;theta;&amp;upsilon;&amp;gamma;&amp;#940;&amp;tau;&amp;eta;&amp;rho; &amp;mu;&amp;omicron;&amp;upsilon; &amp;#7940;&amp;rho;&amp;tau;&amp;iota; &amp;#7952;&amp;tau;&amp;epsilon;&amp;lambda;&amp;epsilon;&amp;#973;&amp;tau;&amp;eta;&amp;sigma;&amp;epsilon;&amp;nu;&amp;bull; &amp;#7936;&amp;lambda;&amp;lambda;&amp;#8048; &amp;#7952;&amp;lambda;&amp;theta;&amp;#8060;&amp;nu; &amp;#7952;&amp;pi;&amp;#943;&amp;theta;&amp;epsilon;&amp;sigmaf; &amp;tau;&amp;#8052;&amp;nu; &amp;chi;&amp;epsilon;&amp;#8150;&amp;rho;&amp;#940; &amp;sigma;&amp;omicron;&amp;upsilon; &amp;#7952;&amp;pi;&amp;#8125; &amp;alpha;&amp;#8016;&amp;tau;&amp;#942;&amp;nu;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;zeta;&amp;#942;&amp;sigma;&amp;epsilon;&amp;tau;&amp;alpha;&amp;iota;. 19 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;gamma;&amp;epsilon;&amp;rho;&amp;theta;&amp;epsilon;&amp;#8054;&amp;sigmaf; &amp;#8001; &amp;#7992;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166;&amp;sigmaf; &amp;#7968;&amp;kappa;&amp;omicron;&amp;lambda;&amp;omicron;&amp;#973;&amp;theta;&amp;eta;&amp;sigma;&amp;epsilon;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8183; &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#7985; &amp;mu;&amp;alpha;&amp;theta;&amp;eta;&amp;tau;&amp;alpha;&amp;#8054; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;. 20 &amp;Kappa;&amp;alpha;&amp;#8054; &amp;#7984;&amp;delta;&amp;omicron;&amp;#8058; &amp;gamma;&amp;upsilon;&amp;nu;&amp;#8052; &amp;alpha;&amp;#7985;&amp;mu;&amp;omicron;&amp;rho;&amp;rho;&amp;omicron;&amp;omicron;&amp;#8166;&amp;sigma;&amp;alpha; &amp;delta;&amp;#974;&amp;delta;&amp;epsilon;&amp;kappa;&amp;alpha; &amp;#7956;&amp;tau;&amp;eta; &amp;pi;&amp;rho;&amp;omicron;&amp;sigma;&amp;epsilon;&amp;lambda;&amp;theta;&amp;omicron;&amp;#8166;&amp;sigma;&amp;alpha; &amp;#8004;&amp;pi;&amp;iota;&amp;sigma;&amp;theta;&amp;epsilon;&amp;nu; &amp;#7973;&amp;psi;&amp;alpha;&amp;tau;&amp;omicron; &amp;tau;&amp;omicron;&amp;#8166; &amp;kappa;&amp;rho;&amp;alpha;&amp;sigma;&amp;pi;&amp;#941;&amp;delta;&amp;omicron;&amp;upsilon; &amp;tau;&amp;omicron;&amp;#8166; &amp;#7985;&amp;mu;&amp;alpha;&amp;tau;&amp;#943;&amp;omicron;&amp;upsilon; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;&amp;bull; 21 &amp;#7956;&amp;lambda;&amp;epsilon;&amp;gamma;&amp;epsilon;&amp;nu; &amp;gamma;&amp;#8048;&amp;rho; &amp;#7952;&amp;nu; &amp;#7953;&amp;alpha;&amp;upsilon;&amp;tau;&amp;#8135;&amp;bull; &amp;#7952;&amp;#8048;&amp;nu; &amp;mu;&amp;#972;&amp;nu;&amp;omicron;&amp;nu; &amp;#7941;&amp;psi;&amp;omega;&amp;mu;&amp;alpha;&amp;iota; &amp;tau;&amp;omicron;&amp;#8166; &amp;#7985;&amp;mu;&amp;alpha;&amp;tau;&amp;#943;&amp;omicron;&amp;upsilon; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;sigma;&amp;omega;&amp;theta;&amp;#942;&amp;sigma;&amp;omicron;&amp;mu;&amp;alpha;&amp;iota;. 22 &amp;#8001; &amp;delta;&amp;#8050; &amp;#7992;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166;&amp;sigmaf; &amp;sigma;&amp;tau;&amp;rho;&amp;alpha;&amp;phi;&amp;epsilon;&amp;#8054;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7984;&amp;delta;&amp;#8060;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8052;&amp;nu; &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu;&amp;bull; &amp;theta;&amp;#940;&amp;rho;&amp;sigma;&amp;epsilon;&amp;iota;, &amp;theta;&amp;#973;&amp;gamma;&amp;alpha;&amp;tau;&amp;epsilon;&amp;rho;&amp;bull; &amp;#7969; &amp;pi;&amp;#943;&amp;sigma;&amp;tau;&amp;iota;&amp;sigmaf; &amp;sigma;&amp;omicron;&amp;upsilon; &amp;sigma;&amp;#941;&amp;sigma;&amp;omega;&amp;kappa;&amp;#941;&amp;nu; &amp;sigma;&amp;epsilon;. &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;sigma;&amp;#974;&amp;theta;&amp;eta; &amp;#7969; &amp;gamma;&amp;upsilon;&amp;nu;&amp;#8052; &amp;#7936;&amp;pi;&amp;#8056; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;#8037;&amp;rho;&amp;alpha;&amp;sigmaf; &amp;#7952;&amp;kappa;&amp;epsilon;&amp;#943;&amp;nu;&amp;eta;&amp;sigmaf;. 23 &amp;Kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;lambda;&amp;theta;&amp;#8060;&amp;nu; &amp;#8001; &amp;#7992;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166;&amp;sigmaf; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;tau;&amp;#8052;&amp;nu; &amp;omicron;&amp;#7984;&amp;kappa;&amp;#943;&amp;alpha;&amp;nu; &amp;tau;&amp;omicron;&amp;#8166; &amp;#7940;&amp;rho;&amp;chi;&amp;omicron;&amp;nu;&amp;tau;&amp;omicron;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7984;&amp;delta;&amp;#8060;&amp;nu; &amp;tau;&amp;omicron;&amp;#8058;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;lambda;&amp;eta;&amp;tau;&amp;#8048;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#8056;&amp;nu; &amp;#8004;&amp;chi;&amp;lambda;&amp;omicron;&amp;nu; &amp;theta;&amp;omicron;&amp;rho;&amp;upsilon;&amp;beta;&amp;omicron;&amp;#973;&amp;mu;&amp;epsilon;&amp;nu;&amp;omicron;&amp;nu; 24 &amp;#7956;&amp;lambda;&amp;epsilon;&amp;gamma;&amp;epsilon;&amp;nu;&amp;bull; &amp;#7936;&amp;nu;&amp;alpha;&amp;chi;&amp;omega;&amp;rho;&amp;epsilon;&amp;#8150;&amp;tau;&amp;epsilon;, &amp;omicron;&amp;#8016; &amp;gamma;&amp;#8048;&amp;rho; &amp;#7936;&amp;pi;&amp;#941;&amp;theta;&amp;alpha;&amp;nu;&amp;epsilon;&amp;nu; &amp;tau;&amp;#8056; &amp;kappa;&amp;omicron;&amp;rho;&amp;#940;&amp;sigma;&amp;iota;&amp;omicron;&amp;nu; &amp;#7936;&amp;lambda;&amp;lambda;&amp;#8048; &amp;kappa;&amp;alpha;&amp;theta;&amp;epsilon;&amp;#973;&amp;delta;&amp;epsilon;&amp;iota;. &amp;kappa;&amp;alpha;&amp;#8054; &amp;kappa;&amp;alpha;&amp;tau;&amp;epsilon;&amp;gamma;&amp;#941;&amp;lambda;&amp;omega;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;. 25 &amp;#8005;&amp;tau;&amp;epsilon; &amp;delta;&amp;#8050; &amp;#7952;&amp;xi;&amp;epsilon;&amp;beta;&amp;lambda;&amp;#942;&amp;theta;&amp;eta; &amp;#8001; &amp;#8004;&amp;chi;&amp;lambda;&amp;omicron;&amp;sigmaf; &amp;epsilon;&amp;#7984;&amp;sigma;&amp;epsilon;&amp;lambda;&amp;theta;&amp;#8060;&amp;nu; &amp;#7952;&amp;kappa;&amp;rho;&amp;#940;&amp;tau;&amp;eta;&amp;sigma;&amp;epsilon;&amp;nu; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;chi;&amp;epsilon;&amp;iota;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8134;&amp;sigmaf;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7968;&amp;gamma;&amp;#941;&amp;rho;&amp;theta;&amp;eta; &amp;tau;&amp;#8056; &amp;kappa;&amp;omicron;&amp;rho;&amp;#940;&amp;sigma;&amp;iota;&amp;omicron;&amp;nu;. 26 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;xi;&amp;#8134;&amp;lambda;&amp;theta;&amp;epsilon;&amp;nu; &amp;#7969; &amp;phi;&amp;#942;&amp;mu;&amp;eta; &amp;alpha;&amp;#8021;&amp;tau;&amp;eta; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;#8005;&amp;lambda;&amp;eta;&amp;nu; &amp;tau;&amp;#8052;&amp;nu; &amp;gamma;&amp;#8134;&amp;nu; &amp;#7952;&amp;kappa;&amp;epsilon;&amp;#943;&amp;nu;&amp;eta;&amp;nu;.
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	18 W&amp;auml;hrend Jesus so mit ihnen redete, kam ein Synagogenvorsteher, fiel vor ihm nieder und sagte: Meine Tochter ist eben gestorben; komm doch, leg ihr deine Hand auf, dann wird sie wieder lebendig. 19 Jesus stand auf und folgte ihm mit seinen J&amp;uuml;ngern. 20 Da trat eine Frau, die schon zw&amp;ouml;lf Jahre an Blutungen litt, von hinten an ihn heran und ber&amp;uuml;hrte den Saum seines Gewandes; 21 denn sie sagte sich: Wenn ich auch nur sein Gewand ber&amp;uuml;hre, werde ich geheilt. 22 Jesus wandte sich um, und als er sie sah, sagte er: Hab keine Angst, meine Tochter, dein Glaube hat dir geholfen. Und von dieser Stunde an war die Frau geheilt. 23 Als Jesus in das Haus des Synagogenvorstehers kam und die Fl&amp;ouml;tenspieler und die Menge der klagenden Leute sah, 24 sagte er: Geht hinaus! Das M&amp;auml;dchen ist nicht gestorben, es schl&amp;auml;ft nur. Da lachten sie ihn aus. 25 Als man die Leute hinausgedr&amp;auml;ngt hatte, trat er ein und fasste das M&amp;auml;dchen an der Hand; da stand es auf. 26 Und die Kunde davon verbreitete sich in der ganzen Gegend.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
