<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Markus 10:17-31</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_633" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>633</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Im Hintergrund der Koranstellen steht wohl der aus dem Neuen Testament vertraute Topos, dass diesseitiger Besitz im Jenseits zu nichts nütze sein wird. Vgl. auch den 1 Brief an Timotheus 6:17–19, oder Lukas 18:18–30. Die Nutzlosigkeit irdischer Reichtümer wird auch bereits in den Psalmen betont, vgl. Psalm 39:7 ("er sammelt Reichtümer und weiß nicht, wer sie ernten wird").
</summary>
            <msItem>
              <title>Markus 10:17-31</title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">um 70 n. Chr.</origDate>
              <origPlace>Kleinasien oder Syrien (?) </origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, Münster 1993.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Veronika Roth</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Nicolai Sinai</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>
	&amp;#922;&amp;#945;&amp;#8054; &amp;#7952;&amp;#954;&amp;#960;&amp;#959;&amp;#961;&amp;#949;&amp;#965;&amp;#959;&amp;#956;&amp;#8051;&amp;#957;&amp;#959;&amp;#965; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#949;&amp;#7984;&amp;#962; &amp;#8001;&amp;#948;&amp;#8056;&amp;#957; &amp;#960;&amp;#961;&amp;#959;&amp;#963;&amp;#948;&amp;#961;&amp;#945;&amp;#956;&amp;#8060;&amp;#957; &amp;#949;&amp;#7991;&amp;#962; &amp;#954;&amp;#945;&amp;#8054; &amp;#947;&amp;#959;&amp;#957;&amp;#965;&amp;#960;&amp;#949;&amp;#964;&amp;#8053;&amp;#963;&amp;#945;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#8056;&amp;#957; &amp;#7952;&amp;#960;&amp;#951;&amp;#961;&amp;#8061;&amp;#964;&amp;#945; &amp;#945;&amp;#8016;&amp;#964;&amp;#8057;&amp;#957;• &amp;#948;&amp;#953;&amp;#948;&amp;#8049;&amp;#963;&amp;#954;&amp;#945;&amp;#955;&amp;#949; &amp;#7936;&amp;#947;&amp;#945;&amp;#952;&amp;#8051;, &amp;#964;&amp;#8055; &amp;#960;&amp;#959;&amp;#953;&amp;#8053;&amp;#963;&amp;#969; &amp;#7989;&amp;#957;&amp;#945; &amp;#950;&amp;#969;&amp;#8052;&amp;#957; &amp;#945;&amp;#7984;&amp;#8061;&amp;#957;&amp;#953;&amp;#959;&amp;#957; &amp;#954;&amp;#955;&amp;#951;&amp;#961;&amp;#959;&amp;#957;&amp;#959;&amp;#956;&amp;#8053;&amp;#963;&amp;#969;; 18 &amp;#8001; &amp;#948;&amp;#8050; &amp;#7992;&amp;#951;&amp;#963;&amp;#959;&amp;#8166;&amp;#962; &amp;#949;&amp;#7990;&amp;#960;&amp;#949;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8183;• &amp;#964;&amp;#8055; &amp;#956;&amp;#949; &amp;#955;&amp;#8051;&amp;#947;&amp;#949;&amp;#953;&amp;#962; &amp;#7936;&amp;#947;&amp;#945;&amp;#952;&amp;#8057;&amp;#957;; &amp;#959;&amp;#8016;&amp;#948;&amp;#949;&amp;#8054;&amp;#962; &amp;#7936;&amp;#947;&amp;#945;&amp;#952;&amp;#8056;&amp;#962; &amp;#949;&amp;#7984; &amp;#956;&amp;#8052; &amp;#949;&amp;#7991;&amp;#962; &amp;#8001; &amp;#952;&amp;#949;&amp;#8057;&amp;#962;. 19 &amp;#964;&amp;#8048;&amp;#962; &amp;#7952;&amp;#957;&amp;#964;&amp;#959;&amp;#955;&amp;#8048;&amp;#962; &amp;#959;&amp;#7990;&amp;#948;&amp;#945;&amp;#962;• &amp;#956;&amp;#8052; &amp;#966;&amp;#959;&amp;#957;&amp;#949;&amp;#8059;&amp;#963;&amp;#8131;&amp;#962;, &amp;#956;&amp;#8052; &amp;#956;&amp;#959;&amp;#953;&amp;#967;&amp;#949;&amp;#8059;&amp;#963;&amp;#8131;&amp;#962;, &amp;#956;&amp;#8052; &amp;#954;&amp;#955;&amp;#8051;&amp;#968;&amp;#8131;&amp;#962;, &amp;#956;&amp;#8052; &amp;#968;&amp;#949;&amp;#965;&amp;#948;&amp;#959;&amp;#956;&amp;#945;&amp;#961;&amp;#964;&amp;#965;&amp;#961;&amp;#8053;&amp;#963;&amp;#8131;&amp;#962;, &amp;#956;&amp;#8052; &amp;#7936;&amp;#960;&amp;#959;&amp;#963;&amp;#964;&amp;#949;&amp;#961;&amp;#8053;&amp;#963;&amp;#8131;&amp;#962;, &amp;#964;&amp;#8055;&amp;#956;&amp;#945; &amp;#964;&amp;#8056;&amp;#957; &amp;#960;&amp;#945;&amp;#964;&amp;#8051;&amp;#961;&amp;#945; &amp;#963;&amp;#959;&amp;#965; &amp;#954;&amp;#945;&amp;#8054; &amp;#964;&amp;#8052;&amp;#957; &amp;#956;&amp;#951;&amp;#964;&amp;#8051;&amp;#961;&amp;#945;. 20 &amp;#8001; &amp;#948;&amp;#8050; &amp;#7956;&amp;#966;&amp;#951; &amp;#945;&amp;#8016;&amp;#964;&amp;#8183;• &amp;#948;&amp;#953;&amp;#948;&amp;#8049;&amp;#963;&amp;#954;&amp;#945;&amp;#955;&amp;#949;, &amp;#964;&amp;#945;&amp;#8166;&amp;#964;&amp;#945; &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#945; &amp;#7952;&amp;#966;&amp;#965;&amp;#955;&amp;#945;&amp;#958;&amp;#8049;&amp;#956;&amp;#951;&amp;#957; &amp;#7952;&amp;#954; &amp;#957;&amp;#949;&amp;#8057;&amp;#964;&amp;#951;&amp;#964;&amp;#8057;&amp;#962; &amp;#956;&amp;#959;&amp;#965;. 21 &amp;#8001; &amp;#948;&amp;#8050; &amp;#7992;&amp;#951;&amp;#963;&amp;#959;&amp;#8166;&amp;#962; &amp;#7952;&amp;#956;&amp;#946;&amp;#955;&amp;#8051;&amp;#968;&amp;#945;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#8183; &amp;#7968;&amp;#947;&amp;#8049;&amp;#960;&amp;#951;&amp;#963;&amp;#949;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8056;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#949;&amp;#7990;&amp;#960;&amp;#949;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8183;• &amp;#7957;&amp;#957; &amp;#963;&amp;#949; &amp;#8017;&amp;#963;&amp;#964;&amp;#949;&amp;#961;&amp;#949;&amp;#8150;• &amp;#8021;&amp;#960;&amp;#945;&amp;#947;&amp;#949;, &amp;#8005;&amp;#963;&amp;#945; &amp;#7956;&amp;#967;&amp;#949;&amp;#953;&amp;#962; &amp;#960;&amp;#8061;&amp;#955;&amp;#951;&amp;#963;&amp;#959;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#948;&amp;#8056;&amp;#962; [&amp;#964;&amp;#959;&amp;#8150;&amp;#962;] &amp;#960;&amp;#964;&amp;#969;&amp;#967;&amp;#959;&amp;#8150;&amp;#962;, &amp;#954;&amp;#945;&amp;#8054; &amp;#7957;&amp;#958;&amp;#949;&amp;#953;&amp;#962; &amp;#952;&amp;#951;&amp;#963;&amp;#945;&amp;#965;&amp;#961;&amp;#8056;&amp;#957; &amp;#7952;&amp;#957; &amp;#959;&amp;#8016;&amp;#961;&amp;#945;&amp;#957;&amp;#8183;, &amp;#954;&amp;#945;&amp;#8054; &amp;#948;&amp;#949;&amp;#8166;&amp;#961;&amp;#959; &amp;#7936;&amp;#954;&amp;#959;&amp;#955;&amp;#959;&amp;#8059;&amp;#952;&amp;#949;&amp;#953; &amp;#956;&amp;#959;&amp;#953;. 22 &amp;#8001; &amp;#948;&amp;#8050; &amp;#963;&amp;#964;&amp;#965;&amp;#947;&amp;#957;&amp;#8049;&amp;#963;&amp;#945;&amp;#962; &amp;#7952;&amp;#960;&amp;#8054; &amp;#964;&amp;#8183; &amp;#955;&amp;#8057;&amp;#947;&amp;#8179; &amp;#7936;&amp;#960;&amp;#8134;&amp;#955;&amp;#952;&amp;#949;&amp;#957; &amp;#955;&amp;#965;&amp;#960;&amp;#959;&amp;#8059;&amp;#956;&amp;#949;&amp;#957;&amp;#959;&amp;#962;• &amp;#7974;&amp;#957; &amp;#947;&amp;#8048;&amp;#961; &amp;#7956;&amp;#967;&amp;#969;&amp;#957; &amp;#954;&amp;#964;&amp;#8053;&amp;#956;&amp;#945;&amp;#964;&amp;#945; &amp;#960;&amp;#959;&amp;#955;&amp;#955;&amp;#8049;. 23 &amp;#922;&amp;#945;&amp;#8054; &amp;#960;&amp;#949;&amp;#961;&amp;#953;&amp;#946;&amp;#955;&amp;#949;&amp;#968;&amp;#8049;&amp;#956;&amp;#949;&amp;#957;&amp;#959;&amp;#962; &amp;#8001; &amp;#7992;&amp;#951;&amp;#963;&amp;#959;&amp;#8166;&amp;#962; &amp;#955;&amp;#8051;&amp;#947;&amp;#949;&amp;#953; &amp;#964;&amp;#959;&amp;#8150;&amp;#962; &amp;#956;&amp;#945;&amp;#952;&amp;#951;&amp;#964;&amp;#945;&amp;#8150;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166;• &amp;#960;&amp;#8182;&amp;#962; &amp;#948;&amp;#965;&amp;#963;&amp;#954;&amp;#8057;&amp;#955;&amp;#969;&amp;#962; &amp;#959;&amp;#7985; &amp;#964;&amp;#8048; &amp;#967;&amp;#961;&amp;#8053;&amp;#956;&amp;#945;&amp;#964;&amp;#945; &amp;#7956;&amp;#967;&amp;#959;&amp;#957;&amp;#964;&amp;#949;&amp;#962; &amp;#949;&amp;#7984;&amp;#962; &amp;#964;&amp;#8052;&amp;#957; &amp;#946;&amp;#945;&amp;#963;&amp;#953;&amp;#955;&amp;#949;&amp;#8055;&amp;#945;&amp;#957; &amp;#964;&amp;#959;&amp;#8166; &amp;#952;&amp;#949;&amp;#959;&amp;#8166; &amp;#949;&amp;#7984;&amp;#963;&amp;#949;&amp;#955;&amp;#949;&amp;#8059;&amp;#963;&amp;#959;&amp;#957;&amp;#964;&amp;#945;&amp;#953;. 24 &amp;#959;&amp;#7985; &amp;#948;&amp;#8050; &amp;#956;&amp;#945;&amp;#952;&amp;#951;&amp;#964;&amp;#945;&amp;#8054; &amp;#7952;&amp;#952;&amp;#945;&amp;#956;&amp;#946;&amp;#959;&amp;#8166;&amp;#957;&amp;#964;&amp;#959; &amp;#7952;&amp;#960;&amp;#8054; &amp;#964;&amp;#959;&amp;#8150;&amp;#962; &amp;#955;&amp;#8057;&amp;#947;&amp;#959;&amp;#953;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166;. &amp;#8001; &amp;#948;&amp;#8050; &amp;#7992;&amp;#951;&amp;#963;&amp;#959;&amp;#8166;&amp;#962; &amp;#960;&amp;#8049;&amp;#955;&amp;#953;&amp;#957; &amp;#7936;&amp;#960;&amp;#959;&amp;#954;&amp;#961;&amp;#953;&amp;#952;&amp;#949;&amp;#8054;&amp;#962; &amp;#955;&amp;#8051;&amp;#947;&amp;#949;&amp;#953; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8150;&amp;#962;• &amp;#964;&amp;#8051;&amp;#954;&amp;#957;&amp;#945;, &amp;#960;&amp;#8182;&amp;#962; &amp;#948;&amp;#8059;&amp;#963;&amp;#954;&amp;#959;&amp;#955;&amp;#8057;&amp;#957; &amp;#7952;&amp;#963;&amp;#964;&amp;#953;&amp;#957; &amp;#949;&amp;#7984;&amp;#962; &amp;#964;&amp;#8052;&amp;#957; &amp;#946;&amp;#945;&amp;#963;&amp;#953;&amp;#955;&amp;#949;&amp;#8055;&amp;#945;&amp;#957; &amp;#964;&amp;#959;&amp;#8166; &amp;#952;&amp;#949;&amp;#959;&amp;#8166; &amp;#949;&amp;#7984;&amp;#963;&amp;#949;&amp;#955;&amp;#952;&amp;#949;&amp;#8150;&amp;#957;• 25 &amp;#949;&amp;#8016;&amp;#954;&amp;#959;&amp;#960;&amp;#8061;&amp;#964;&amp;#949;&amp;#961;&amp;#8057;&amp;#957; &amp;#7952;&amp;#963;&amp;#964;&amp;#953;&amp;#957; &amp;#954;&amp;#8049;&amp;#956;&amp;#951;&amp;#955;&amp;#959;&amp;#957; &amp;#948;&amp;#953;&amp;#8048; [&amp;#964;&amp;#8134;&amp;#962;] &amp;#964;&amp;#961;&amp;#965;&amp;#956;&amp;#945;&amp;#955;&amp;#953;&amp;#8118;&amp;#962; [&amp;#964;&amp;#8134;&amp;#962;] &amp;#8165;&amp;#945;&amp;#966;&amp;#8055;&amp;#948;&amp;#959;&amp;#962; &amp;#948;&amp;#953;&amp;#949;&amp;#955;&amp;#952;&amp;#949;&amp;#8150;&amp;#957; &amp;#7970; &amp;#960;&amp;#955;&amp;#959;&amp;#8059;&amp;#963;&amp;#953;&amp;#959;&amp;#957; &amp;#949;&amp;#7984;&amp;#962; &amp;#964;&amp;#8052;&amp;#957; &amp;#946;&amp;#945;&amp;#963;&amp;#953;&amp;#955;&amp;#949;&amp;#8055;&amp;#945;&amp;#957; &amp;#964;&amp;#959;&amp;#8166; &amp;#952;&amp;#949;&amp;#959;&amp;#8166; &amp;#949;&amp;#7984;&amp;#963;&amp;#949;&amp;#955;&amp;#952;&amp;#949;&amp;#8150;&amp;#957;. 26 &amp;#959;&amp;#7985; &amp;#948;&amp;#8050; &amp;#960;&amp;#949;&amp;#961;&amp;#953;&amp;#963;&amp;#963;&amp;#8182;&amp;#962; &amp;#7952;&amp;#958;&amp;#949;&amp;#960;&amp;#955;&amp;#8053;&amp;#963;&amp;#963;&amp;#959;&amp;#957;&amp;#964;&amp;#959; &amp;#955;&amp;#8051;&amp;#947;&amp;#959;&amp;#957;&amp;#964;&amp;#949;&amp;#962; &amp;#960;&amp;#961;&amp;#8056;&amp;#962; &amp;#7953;&amp;#945;&amp;#965;&amp;#964;&amp;#959;&amp;#8059;&amp;#962;• &amp;#954;&amp;#945;&amp;#8054; &amp;#964;&amp;#8055;&amp;#962; &amp;#948;&amp;#8059;&amp;#957;&amp;#945;&amp;#964;&amp;#945;&amp;#953; &amp;#963;&amp;#969;&amp;#952;&amp;#8134;&amp;#957;&amp;#945;&amp;#953;; 27 &amp;#7952;&amp;#956;&amp;#946;&amp;#955;&amp;#8051;&amp;#968;&amp;#945;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8150;&amp;#962; &amp;#8001; &amp;#7992;&amp;#951;&amp;#963;&amp;#959;&amp;#8166;&amp;#962; &amp;#955;&amp;#8051;&amp;#947;&amp;#949;&amp;#953;• &amp;#960;&amp;#945;&amp;#961;&amp;#8048; &amp;#7936;&amp;#957;&amp;#952;&amp;#961;&amp;#8061;&amp;#960;&amp;#959;&amp;#953;&amp;#962; &amp;#7936;&amp;#948;&amp;#8059;&amp;#957;&amp;#945;&amp;#964;&amp;#959;&amp;#957;, &amp;#7936;&amp;#955;&amp;#955;&amp;#8125; &amp;#959;&amp;#8016; &amp;#960;&amp;#945;&amp;#961;&amp;#8048; &amp;#952;&amp;#949;&amp;#8183;• &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#945; &amp;#947;&amp;#8048;&amp;#961; &amp;#948;&amp;#965;&amp;#957;&amp;#945;&amp;#964;&amp;#8048; &amp;#960;&amp;#945;&amp;#961;&amp;#8048; &amp;#964;&amp;#8183; &amp;#952;&amp;#949;&amp;#8183;. 28 &amp;#7980;&amp;#961;&amp;#958;&amp;#945;&amp;#964;&amp;#959; &amp;#955;&amp;#8051;&amp;#947;&amp;#949;&amp;#953;&amp;#957; &amp;#8001; &amp;#928;&amp;#8051;&amp;#964;&amp;#961;&amp;#959;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#8183;• &amp;#7984;&amp;#948;&amp;#959;&amp;#8058; &amp;#7969;&amp;#956;&amp;#949;&amp;#8150;&amp;#962; &amp;#7936;&amp;#966;&amp;#8053;&amp;#954;&amp;#945;&amp;#956;&amp;#949;&amp;#957; &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#945; &amp;#954;&amp;#945;&amp;#8054; &amp;#7968;&amp;#954;&amp;#959;&amp;#955;&amp;#959;&amp;#965;&amp;#952;&amp;#8053;&amp;#954;&amp;#945;&amp;#956;&amp;#8051;&amp;#957; &amp;#963;&amp;#959;&amp;#953;. 29 &amp;#7956;&amp;#966;&amp;#951; &amp;#8001; &amp;#7992;&amp;#951;&amp;#963;&amp;#959;&amp;#8166;&amp;#962;• &amp;#7936;&amp;#956;&amp;#8052;&amp;#957; &amp;#955;&amp;#8051;&amp;#947;&amp;#969; &amp;#8017;&amp;#956;&amp;#8150;&amp;#957;, &amp;#959;&amp;#8016;&amp;#948;&amp;#949;&amp;#8055;&amp;#962; &amp;#7952;&amp;#963;&amp;#964;&amp;#953;&amp;#957; &amp;#8003;&amp;#962; &amp;#7936;&amp;#966;&amp;#8134;&amp;#954;&amp;#949;&amp;#957; &amp;#959;&amp;#7984;&amp;#954;&amp;#8055;&amp;#945;&amp;#957; &amp;#7970; &amp;#7936;&amp;#948;&amp;#949;&amp;#955;&amp;#966;&amp;#959;&amp;#8058;&amp;#962; &amp;#7970; &amp;#7936;&amp;#948;&amp;#949;&amp;#955;&amp;#966;&amp;#8048;&amp;#962; &amp;#7970; &amp;#956;&amp;#951;&amp;#964;&amp;#8051;&amp;#961;&amp;#945; &amp;#7970; &amp;#960;&amp;#945;&amp;#964;&amp;#8051;&amp;#961;&amp;#945; &amp;#7970; &amp;#964;&amp;#8051;&amp;#954;&amp;#957;&amp;#945; &amp;#7970; &amp;#7936;&amp;#947;&amp;#961;&amp;#959;&amp;#8058;&amp;#962; &amp;#7957;&amp;#957;&amp;#949;&amp;#954;&amp;#949;&amp;#957; &amp;#7952;&amp;#956;&amp;#959;&amp;#8166; &amp;#954;&amp;#945;&amp;#8054; &amp;#7957;&amp;#957;&amp;#949;&amp;#954;&amp;#949;&amp;#957; &amp;#964;&amp;#959;&amp;#8166; &amp;#949;&amp;#8016;&amp;#945;&amp;#947;&amp;#947;&amp;#949;&amp;#955;&amp;#8055;&amp;#959;&amp;#965;, 30 &amp;#7952;&amp;#8048;&amp;#957; &amp;#956;&amp;#8052; &amp;#955;&amp;#8049;&amp;#946;&amp;#8131; &amp;#7953;&amp;#954;&amp;#945;&amp;#964;&amp;#959;&amp;#957;&amp;#964;&amp;#945;&amp;#960;&amp;#955;&amp;#945;&amp;#963;&amp;#8055;&amp;#959;&amp;#957;&amp;#945; &amp;#957;&amp;#8166;&amp;#957; &amp;#7952;&amp;#957; &amp;#964;&amp;#8183; &amp;#954;&amp;#945;&amp;#953;&amp;#961;&amp;#8183; &amp;#964;&amp;#959;&amp;#8059;&amp;#964;&amp;#8179; &amp;#959;&amp;#7984;&amp;#954;&amp;#8055;&amp;#945;&amp;#962; &amp;#954;&amp;#945;&amp;#8054; &amp;#7936;&amp;#948;&amp;#949;&amp;#955;&amp;#966;&amp;#959;&amp;#8058;&amp;#962; &amp;#954;&amp;#945;&amp;#8054; &amp;#7936;&amp;#948;&amp;#949;&amp;#955;&amp;#966;&amp;#8048;&amp;#962; &amp;#954;&amp;#945;&amp;#8054; &amp;#956;&amp;#951;&amp;#964;&amp;#8051;&amp;#961;&amp;#945;&amp;#962; &amp;#954;&amp;#945;&amp;#8054; &amp;#964;&amp;#8051;&amp;#954;&amp;#957;&amp;#945; &amp;#954;&amp;#945;&amp;#8054; &amp;#7936;&amp;#947;&amp;#961;&amp;#959;&amp;#8058;&amp;#962; &amp;#956;&amp;#949;&amp;#964;&amp;#8048; &amp;#948;&amp;#953;&amp;#969;&amp;#947;&amp;#956;&amp;#8182;&amp;#957;, &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#957; &amp;#964;&amp;#8183; &amp;#945;&amp;#7984;&amp;#8182;&amp;#957;&amp;#953; &amp;#964;&amp;#8183; &amp;#7952;&amp;#961;&amp;#967;&amp;#959;&amp;#956;&amp;#8051;&amp;#957;&amp;#8179; &amp;#950;&amp;#969;&amp;#8052;&amp;#957; &amp;#945;&amp;#7984;&amp;#8061;&amp;#957;&amp;#953;&amp;#959;&amp;#957;. 31 &amp;#960;&amp;#959;&amp;#955;&amp;#955;&amp;#959;&amp;#8054; &amp;#948;&amp;#8050; &amp;#7956;&amp;#963;&amp;#959;&amp;#957;&amp;#964;&amp;#945;&amp;#953; &amp;#960;&amp;#961;&amp;#8182;&amp;#964;&amp;#959;&amp;#953; &amp;#7956;&amp;#963;&amp;#967;&amp;#945;&amp;#964;&amp;#959;&amp;#953; &amp;#954;&amp;#945;&amp;#8054; [&amp;#959;&amp;#7985;] &amp;#7956;&amp;#963;&amp;#967;&amp;#945;&amp;#964;&amp;#959;&amp;#953; &amp;#960;&amp;#961;&amp;#8182;&amp;#964;&amp;#959;&amp;#953;.
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	17 Als sich Jesus wieder auf den Weg machte, lief ein Mann auf ihn zu, fiel vor ihm auf die Knie und fragte ihn: Guter Meister, was muss ich tun, um das ewige Leben zu gewinnen? 18 Jesus antwortete: Warum nennst du mich gut? Niemand ist gut außer Gott, dem Einen. 19 Du kennst doch die Gebote: Du sollst nicht töten, du sollst nicht die Ehe brechen, du sollst nicht stehlen, du sollst nicht falsch aussagen, du sollst keinen Raub begehen; ehre deinen Vater und deine Mutter! 20 Er erwiderte ihm: Meister, alle diese Gebote habe ich von Jugend an befolgt. 21 Da sah ihn Jesus an, und weil er ihn liebte, sagte er: Eines fehlt dir noch: Geh, verkaufe, was du hast, gib das Geld den Armen, und du wirst einen bleibenden Schatz im Himmel haben; dann komm und folge mir nach! 22 Der Mann aber war betrübt, als er das hörte, und ging traurig weg; denn er hatte ein großes Vermögen. 23 Da sah Jesus seine Jünger an und sagte zu ihnen: Wie schwer ist es für Menschen, die viel besitzen, in das Reich Gottes zu kommen! 24 Die Jünger waren über seine Worte bestürzt. Jesus aber sagte noch einmal zu ihnen: Meine Kinder, wie schwer ist es, in das Reich Gottes zu kommen! 25 Eher geht ein Kamel durch ein Nadelöhr, als dass ein Reicher in das Reich Gottes gelangt. 26 Sie aber erschraken noch mehr und sagten zueinander: Wer kann dann noch gerettet werden? 27 Jesus sah sie an und sagte: Für Menschen ist das unmöglich, aber nicht für Gott; denn für Gott ist alles möglich. 28 Da sagte Petrus zu ihm: Du weißt, wir haben alles verlassen und sind dir nachgefolgt. 29 Jesus antwortete: Amen, ich sage euch: Jeder, der um meinetwillen und um des Evangeliums willen Haus oder Brüder, Schwestern, Mutter, Vater, Kinder oder Äcker verlassen hat, 30 wird das Hundertfache dafür empfangen: Jetzt in dieser Zeit wird er Häuser, Brüder, Schwestern, Mütter, Kinder und Äcker erhalten, wenn auch unter Verfolgungen, und in der kommenden Welt das ewige Leben. 31 Viele aber, die jetzt die Ersten sind, werden dann die Letzten sein, und die Letzten werden die Ersten sein.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
