<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Zefanja 1:8-18</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_619" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>619</idno>
          </msIdentifier>
          <msContents>
            <summary>
	An zahlreichen Stellen verwendet der Koran yauma&amp;#702;i&amp;#7695;in ("an jenem Tag"), um vom Jüngsten Tag oder auch von innerweltlichen Strafgerichten (z.B. 11:66) zu sprechen. yauma&amp;#702;i&amp;#7695;in entspricht dabei hebräisch (bay-)yôm ha-hû&amp;#702;, was z.B. in der Schilderung des Strafgerichtes bei Zefanja verwendet wird.
</summary>
            <msItem>
              <title>Zefanja 1:8-18</title>
              <author/>
              <textLang mainLang="heb">Hebräisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">vor 3. Jh. v. Chr. (Endredaktion des Zwölfprophetenbuches) </origDate>
              <origPlace>Palästina</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Biblia Hebraica Stuttgartensia, hg. von K. Elliger and W. Rudolph, 4. verbesserte Auflage, Stuttgart 1990.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Veronika Roth</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="heb">
        <p>
	&amp;#1493;&amp;#1456;&amp;#1492;&amp;#1464;&amp;#1497;&amp;#1464;&amp;#1492; &amp;#1489;&amp;#1468;&amp;#1456;&amp;#1497;&amp;#1493;&amp;#1465;&amp;#1501; &amp;#1494;&amp;#1462;&amp;#1489;&amp;#1463;&amp;#1495; &amp;#1497;&amp;#1456;&amp;#1492;&amp;#1493;&amp;#1464;&amp;#1492; &amp;#1493;&amp;#1468;&amp;#1508;&amp;#1464;&amp;#1511;&amp;#1463;&amp;#1491;&amp;#1456;&amp;#1514;&amp;#1468;&amp;#1460;&amp;#1497; &amp;#1506;&amp;#1463;&amp;#1500;&amp;#1470;&amp;#1492;&amp;#1463;&amp;#1513;&amp;#1468;&amp;#1474;&amp;#1464;&amp;#1512;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1493;&amp;#1456;&amp;#1506;&amp;#1463;&amp;#1500;&amp;#1470;&amp;#1489;&amp;#1468;&amp;#1456;&amp;#1504;&amp;#1461;&amp;#1497; &amp;#1492;&amp;#1463;&amp;#1502;&amp;#1468;&amp;#1462;&amp;#1500;&amp;#1462;&amp;#1498;&amp;#1456; &amp;#1493;&amp;#1456;&amp;#1506;&amp;#1463;&amp;#1500; &amp;#1499;&amp;#1468;&amp;#1464;&amp;#1500;&amp;#1470;&amp;#1492;&amp;#1463;&amp;#1500;&amp;#1468;&amp;#1465;&amp;#1489;&amp;#1456;&amp;#1513;&amp;#1473;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1502;&amp;#1463;&amp;#1500;&amp;#1456;&amp;#1489;&amp;#1468;&amp;#1493;&amp;#1468;&amp;#1513;&amp;#1473; &amp;#1504;&amp;#1464;&amp;#1499;&amp;#1456;&amp;#1512;&amp;#1460;&amp;#1497;&amp;#1475; &amp;#1493;&amp;#1468;&amp;#1508;&amp;#1464;&amp;#1511;&amp;#1463;&amp;#1491;&amp;#1456;&amp;#1514;&amp;#1468;&amp;#1460;&amp;#1497; &amp;#1506;&amp;#1463;&amp;#1500; &amp;#1499;&amp;#1468;&amp;#1464;&amp;#1500;&amp;#1470;&amp;#1492;&amp;#1463;&amp;#1491;&amp;#1468;&amp;#1493;&amp;#1465;&amp;#1500;&amp;#1461;&amp;#1490; &amp;#1506;&amp;#1463;&amp;#1500;&amp;#1470;&amp;#1492;&amp;#1463;&amp;#1502;&amp;#1468;&amp;#1460;&amp;#1508;&amp;#1456;&amp;#1514;&amp;#1468;&amp;#1464;&amp;#1503;  &amp;#1489;&amp;#1468;&amp;#1463;&amp;#1497;&amp;#1468;&amp;#1493;&amp;#1465;&amp;#1501; &amp;#1492;&amp;#1463;&amp;#1492;&amp;#1493;&amp;#1468;&amp;#1488;  &amp;#1492;&amp;#1463;&amp;#1502;&amp;#1456;&amp;#1502;&amp;#1463;&amp;#1500;&amp;#1456;&amp;#1488;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1489;&amp;#1468;&amp;#1461;&amp;#1497;&amp;#1514; &amp;#1488;&amp;#1458;&amp;#1491;&amp;#1465;&amp;#1504;&amp;#1461;&amp;#1497;&amp;#1492;&amp;#1462;&amp;#1501; &amp;#1495;&amp;#1464;&amp;#1502;&amp;#1464;&amp;#1505; &amp;#1493;&amp;#1468;&amp;#1502;&amp;#1460;&amp;#1512;&amp;#1456;&amp;#1502;&amp;#1464;&amp;#1492;&amp;#1475; &amp;#1493;&amp;#1456;&amp;#1492;&amp;#1464;&amp;#1497;&amp;#1464;&amp;#1492;  &amp;#1489;&amp;#1463;&amp;#1497;&amp;#1468;&amp;#1493;&amp;#1465;&amp;#1501; &amp;#1492;&amp;#1463;&amp;#1492;&amp;#1493;&amp;#1468;&amp;#1488;  &amp;#1504;&amp;#1456;&amp;#1488;&amp;#1467;&amp;#1501;&amp;#1470;&amp;#1497;&amp;#1456;&amp;#1492;&amp;#1493;&amp;#1464;&amp;#1492; &amp;#1511;&amp;#1493;&amp;#1465;&amp;#1500; &amp;#1510;&amp;#1456;&amp;#1506;&amp;#1464;&amp;#1511;&amp;#1464;&amp;#1492; &amp;#1502;&amp;#1460;&amp;#1513;&amp;#1468;&amp;#1473;&amp;#1463;&amp;#1506;&amp;#1463;&amp;#1512; &amp;#1492;&amp;#1463;&amp;#1491;&amp;#1468;&amp;#1464;&amp;#1490;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1493;&amp;#1460;&amp;#1497;&amp;#1500;&amp;#1464;&amp;#1500;&amp;#1464;&amp;#1492; &amp;#1502;&amp;#1460;&amp;#1503;&amp;#1470;&amp;#1492;&amp;#1463;&amp;#1502;&amp;#1468;&amp;#1460;&amp;#1513;&amp;#1473;&amp;#1456;&amp;#1504;&amp;#1462;&amp;#1492; &amp;#1493;&amp;#1456;&amp;#1513;&amp;#1473;&amp;#1462;&amp;#1489;&amp;#1462;&amp;#1512; &amp;#1490;&amp;#1468;&amp;#1464;&amp;#1491;&amp;#1493;&amp;#1465;&amp;#1500; &amp;#1502;&amp;#1461;&amp;#1492;&amp;#1463;&amp;#1490;&amp;#1468;&amp;#1456;&amp;#1489;&amp;#1464;&amp;#1506;&amp;#1469;&amp;#1493;&amp;#1465;&amp;#1514;&amp;#1475; &amp;#1492;&amp;#1461;&amp;#1497;&amp;#1500;&amp;#1460;&amp;#1497;&amp;#1500;&amp;#1493;&amp;#1468; &amp;#1497;&amp;#1465;&amp;#1513;&amp;#1473;&amp;#1456;&amp;#1489;&amp;#1461;&amp;#1497; &amp;#1492;&amp;#1463;&amp;#1502;&amp;#1468;&amp;#1463;&amp;#1499;&amp;#1456;&amp;#1514;&amp;#1468;&amp;#1461;&amp;#1513;&amp;#1473; &amp;#1499;&amp;#1468;&amp;#1460;&amp;#1497; &amp;#1504;&amp;#1460;&amp;#1491;&amp;#1456;&amp;#1502;&amp;#1464;&amp;#1492; &amp;#1499;&amp;#1468;&amp;#1464;&amp;#1500;&amp;#1470;&amp;#1506;&amp;#1463;&amp;#1501; &amp;#1499;&amp;#1468;&amp;#1456;&amp;#1504;&amp;#1463;&amp;#1506;&amp;#1463;&amp;#1503; &amp;#1504;&amp;#1460;&amp;#1499;&amp;#1456;&amp;#1512;&amp;#1456;&amp;#1514;&amp;#1493;&amp;#1468; &amp;#1499;&amp;#1468;&amp;#1464;&amp;#1500;&amp;#1470;&amp;#1504;&amp;#1456;&amp;#1496;&amp;#1460;&amp;#1497;&amp;#1500;&amp;#1461;&amp;#1497; &amp;#1499;&amp;#1464;&amp;#1505;&amp;#1462;&amp;#1507;&amp;#1475; &amp;#1493;&amp;#1456;&amp;#1492;&amp;#1464;&amp;#1497;&amp;#1464;&amp;#1492; &amp;#1489;&amp;#1468;&amp;#1464;&amp;#1506;&amp;#1461;&amp;#1514; &amp;#1492;&amp;#1463;&amp;#1492;&amp;#1460;&amp;#1497;&amp;#1488; &amp;#1488;&amp;#1458;&amp;#1495;&amp;#1463;&amp;#1508;&amp;#1468;&amp;#1461;&amp;#1513;&amp;#1474; &amp;#1488;&amp;#1462;&amp;#1514;&amp;#1470;&amp;#1497;&amp;#1456;&amp;#1512;&amp;#1493;&amp;#1468;&amp;#1513;&amp;#1473;&amp;#1464;&amp;#1500;&amp;#1463;&amp;#1524;&amp;#1460;&amp;#1501; &amp;#1489;&amp;#1468;&amp;#1463;&amp;#1504;&amp;#1468;&amp;#1461;&amp;#1512;&amp;#1493;&amp;#1465;&amp;#1514; &amp;#1493;&amp;#1468;&amp;#1508;&amp;#1464;&amp;#1511;&amp;#1463;&amp;#1491;&amp;#1456;&amp;#1514;&amp;#1468;&amp;#1460;&amp;#1497; &amp;#1506;&amp;#1463;&amp;#1500;&amp;#1470;&amp;#1492;&amp;#1464;&amp;#1488;&amp;#1458;&amp;#1504;&amp;#1464;&amp;#1513;&amp;#1473;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1492;&amp;#1463;&amp;#1511;&amp;#1468;&amp;#1465;&amp;#1469;&amp;#1508;&amp;#1456;&amp;#1488;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1506;&amp;#1463;&amp;#1500;&amp;#1470;&amp;#1513;&amp;#1473;&amp;#1460;&amp;#1502;&amp;#1456;&amp;#1512;&amp;#1461;&amp;#1497;&amp;#1492;&amp;#1462;&amp;#1501; &amp;#1492;&amp;#1464;&amp;#1488;&amp;#1465;&amp;#1469;&amp;#1502;&amp;#1456;&amp;#1512;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1489;&amp;#1468;&amp;#1460;&amp;#1500;&amp;#1456;&amp;#1489;&amp;#1464;&amp;#1489;&amp;#1464;&amp;#1501; &amp;#1500;&amp;#1465;&amp;#1469;&amp;#1488;&amp;#1470;&amp;#1497;&amp;#1461;&amp;#1497;&amp;#1496;&amp;#1460;&amp;#1497;&amp;#1489; &amp;#1497;&amp;#1456;&amp;#1492;&amp;#1493;&amp;#1464;&amp;#1492; &amp;#1493;&amp;#1456;&amp;#1500;&amp;#1465;&amp;#1488; &amp;#1497;&amp;#1464;&amp;#1512;&amp;#1461;&amp;#1506;&amp;#1463;&amp;#1475; &amp;#1493;&amp;#1456;&amp;#1492;&amp;#1464;&amp;#1497;&amp;#1464;&amp;#1492; &amp;#1495;&amp;#1461;&amp;#1497;&amp;#1500;&amp;#1464;&amp;#1501; &amp;#1500;&amp;#1460;&amp;#1502;&amp;#1456;&amp;#1513;&amp;#1473;&amp;#1460;&amp;#1505;&amp;#1468;&amp;#1464;&amp;#1492; &amp;#1493;&amp;#1468;&amp;#1489;&amp;#1464;&amp;#1514;&amp;#1468;&amp;#1461;&amp;#1497;&amp;#1492;&amp;#1462;&amp;#1501; &amp;#1500;&amp;#1460;&amp;#1513;&amp;#1473;&amp;#1456;&amp;#1502;&amp;#1464;&amp;#1502;&amp;#1464;&amp;#1492; &amp;#1493;&amp;#1468;&amp;#1489;&amp;#1464;&amp;#1504;&amp;#1493;&amp;#1468; &amp;#1489;&amp;#1464;&amp;#1514;&amp;#1468;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1493;&amp;#1456;&amp;#1500;&amp;#1465;&amp;#1488; &amp;#1497;&amp;#1461;&amp;#1513;&amp;#1473;&amp;#1461;&amp;#1489;&amp;#1493;&amp;#1468; &amp;#1493;&amp;#1456;&amp;#1504;&amp;#1464;&amp;#1496;&amp;#1456;&amp;#1506;&amp;#1493;&amp;#1468; &amp;#1499;&amp;#1456;&amp;#1512;&amp;#1464;&amp;#1502;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1493;&amp;#1456;&amp;#1500;&amp;#1465;&amp;#1488; &amp;#1497;&amp;#1460;&amp;#1513;&amp;#1473;&amp;#1456;&amp;#1514;&amp;#1468;&amp;#1493;&amp;#1468; &amp;#1488;&amp;#1462;&amp;#1514;&amp;#1470;&amp;#1497;&amp;#1461;&amp;#1497;&amp;#1504;&amp;#1464;&amp;#1501;&amp;#1475; &amp;#1511;&amp;#1464;&amp;#1512;&amp;#1493;&amp;#1465;&amp;#1489; &amp;#1497;&amp;#1493;&amp;#1465;&amp;#1501;&amp;#1470;&amp;#1497;&amp;#1456;&amp;#1492;&amp;#1493;&amp;#1464;&amp;#1492; &amp;#1492;&amp;#1463;&amp;#1490;&amp;#1468;&amp;#1464;&amp;#1491;&amp;#1493;&amp;#1465;&amp;#1500; &amp;#1511;&amp;#1464;&amp;#1512;&amp;#1493;&amp;#1465;&amp;#1489; &amp;#1493;&amp;#1468;&amp;#1502;&amp;#1463;&amp;#1492;&amp;#1461;&amp;#1512; &amp;#1502;&amp;#1456;&amp;#1488;&amp;#1465;&amp;#1491; &amp;#1511;&amp;#1493;&amp;#1465;&amp;#1500; &amp;#1497;&amp;#1493;&amp;#1465;&amp;#1501; &amp;#1497;&amp;#1456;&amp;#1492;&amp;#1493;&amp;#1464;&amp;#1492; &amp;#1502;&amp;#1463;&amp;#1512; &amp;#1510;&amp;#1465;&amp;#1512;&amp;#1461;&amp;#1495;&amp;#1463; &amp;#1513;&amp;#1473;&amp;#1464;&amp;#1501; &amp;#1490;&amp;#1468;&amp;#1460;&amp;#1489;&amp;#1468;&amp;#1469;&amp;#1493;&amp;#1465;&amp;#1512;&amp;#1475; &amp;#1497;&amp;#1493;&amp;#1465;&amp;#1501; &amp;#1506;&amp;#1462;&amp;#1489;&amp;#1456;&amp;#1512;&amp;#1464;&amp;#1492;  &amp;#1492;&amp;#1463;&amp;#1497;&amp;#1468;&amp;#1493;&amp;#1465;&amp;#1501; &amp;#1492;&amp;#1463;&amp;#1492;&amp;#1493;&amp;#1468;&amp;#1488;  &amp;#1497;&amp;#1493;&amp;#1465;&amp;#1501; &amp;#1510;&amp;#1464;&amp;#1512;&amp;#1464;&amp;#1492; &amp;#1493;&amp;#1468;&amp;#1502;&amp;#1456;&amp;#1510;&amp;#1493;&amp;#1468;&amp;#1511;&amp;#1464;&amp;#1492; &amp;#1497;&amp;#1493;&amp;#1465;&amp;#1501; &amp;#1513;&amp;#1473;&amp;#1465;&amp;#1488;&amp;#1464;&amp;#1492; &amp;#1493;&amp;#1468;&amp;#1502;&amp;#1456;&amp;#1513;&amp;#1473;&amp;#1493;&amp;#1465;&amp;#1488;&amp;#1464;&amp;#1492; &amp;#1497;&amp;#1493;&amp;#1465;&amp;#1501; &amp;#1495;&amp;#1465;&amp;#1513;&amp;#1473;&amp;#1462;&amp;#1498;&amp;#1456; &amp;#1493;&amp;#1463;&amp;#1488;&amp;#1458;&amp;#1508;&amp;#1461;&amp;#1500;&amp;#1464;&amp;#1492; &amp;#1497;&amp;#1493;&amp;#1465;&amp;#1501; &amp;#1506;&amp;#1464;&amp;#1504;&amp;#1464;&amp;#1503; &amp;#1493;&amp;#1463;&amp;#1506;&amp;#1458;&amp;#1512;&amp;#1464;&amp;#1508;&amp;#1462;&amp;#1500;&amp;#1475; &amp;#1497;&amp;#1493;&amp;#1465;&amp;#1501; &amp;#1513;&amp;#1473;&amp;#1493;&amp;#1465;&amp;#1508;&amp;#1464;&amp;#1512; &amp;#1493;&amp;#1468;&amp;#1514;&amp;#1456;&amp;#1512;&amp;#1493;&amp;#1468;&amp;#1506;&amp;#1464;&amp;#1492; &amp;#1506;&amp;#1463;&amp;#1500; &amp;#1492;&amp;#1462;&amp;#1506;&amp;#1464;&amp;#1512;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1492;&amp;#1463;&amp;#1489;&amp;#1468;&amp;#1456;&amp;#1510;&amp;#1467;&amp;#1512;&amp;#1493;&amp;#1465;&amp;#1514; &amp;#1493;&amp;#1456;&amp;#1506;&amp;#1463;&amp;#1500; &amp;#1492;&amp;#1463;&amp;#1508;&amp;#1468;&amp;#1460;&amp;#1504;&amp;#1468;&amp;#1493;&amp;#1465;&amp;#1514; &amp;#1492;&amp;#1463;&amp;#1490;&amp;#1468;&amp;#1456;&amp;#1489;&amp;#1465;&amp;#1492;&amp;#1469;&amp;#1493;&amp;#1465;&amp;#1514;&amp;#1475; &amp;#1493;&amp;#1463;&amp;#1492;&amp;#1458;&amp;#1510;&amp;#1461;&amp;#1512;&amp;#1465;&amp;#1514;&amp;#1460;&amp;#1497; &amp;#1500;&amp;#1464;&amp;#1488;&amp;#1464;&amp;#1491;&amp;#1464;&amp;#1501; &amp;#1493;&amp;#1456;&amp;#1492;&amp;#1464;&amp;#1500;&amp;#1456;&amp;#1499;&amp;#1493;&amp;#1468; &amp;#1499;&amp;#1468;&amp;#1463;&amp;#1506;&amp;#1460;&amp;#1493;&amp;#1456;&amp;#1512;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1499;&amp;#1468;&amp;#1460;&amp;#1497; &amp;#1500;&amp;#1463;&amp;#1497;&amp;#1492;&amp;#1493;&amp;#1464;&amp;#1492; &amp;#1495;&amp;#1464;&amp;#1496;&amp;#1464;&amp;#1488;&amp;#1493;&amp;#1468; &amp;#1493;&amp;#1456;&amp;#1513;&amp;#1473;&amp;#1467;&amp;#1508;&amp;#1468;&amp;#1463;&amp;#1498;&amp;#1456; &amp;#1491;&amp;#1468;&amp;#1464;&amp;#1502;&amp;#1464;&amp;#1501; &amp;#1499;&amp;#1468;&amp;#1462;&amp;#1506;&amp;#1464;&amp;#1508;&amp;#1464;&amp;#1512; &amp;#1493;&amp;#1468;&amp;#1500;&amp;#1456;&amp;#1495;&amp;#1467;&amp;#1502;&amp;#1464;&amp;#1501; &amp;#1499;&amp;#1468;&amp;#1463;&amp;#1490;&amp;#1468;&amp;#1456;&amp;#1500;&amp;#1464;&amp;#1500;&amp;#1460;&amp;#1497;&amp;#1501;&amp;#1475; &amp;#1490;&amp;#1468;&amp;#1463;&amp;#1501;&amp;#1470;&amp;#1499;&amp;#1468;&amp;#1463;&amp;#1505;&amp;#1456;&amp;#1508;&amp;#1468;&amp;#1464;&amp;#1501; &amp;#1490;&amp;#1468;&amp;#1463;&amp;#1501;&amp;#1470;&amp;#1494;&amp;#1456;&amp;#1492;&amp;#1464;&amp;#1489;&amp;#1464;&amp;#1501; &amp;#1500;&amp;#1465;&amp;#1469;&amp;#1488;&amp;#1470;&amp;#1497;&amp;#1493;&amp;#1468;&amp;#1499;&amp;#1463;&amp;#1500; &amp;#1500;&amp;#1456;&amp;#1492;&amp;#1463;&amp;#1510;&amp;#1468;&amp;#1460;&amp;#1497;&amp;#1500;&amp;#1464;&amp;#1501; &amp;#1489;&amp;#1468;&amp;#1456;&amp;#1497;&amp;#1493;&amp;#1465;&amp;#1501; &amp;#1506;&amp;#1462;&amp;#1489;&amp;#1456;&amp;#1512;&amp;#1463;&amp;#1514; &amp;#1497;&amp;#1456;&amp;#1492;&amp;#1493;&amp;#1464;&amp;#1492; &amp;#1493;&amp;#1468;&amp;#1489;&amp;#1456;&amp;#1488;&amp;#1461;&amp;#1513;&amp;#1473; &amp;#1511;&amp;#1460;&amp;#1504;&amp;#1456;&amp;#1488;&amp;#1464;&amp;#1514;&amp;#1493;&amp;#1465; &amp;#1514;&amp;#1468;&amp;#1461;&amp;#1488;&amp;#1464;&amp;#1499;&amp;#1461;&amp;#1500; &amp;#1499;&amp;#1468;&amp;#1464;&amp;#1500;&amp;#1470;&amp;#1492;&amp;#1464;&amp;#1488;&amp;#1464;&amp;#1512;&amp;#1462;&amp;#1509; &amp;#1499;&amp;#1468;&amp;#1460;&amp;#1497;&amp;#1470;&amp;#1499;&amp;#1464;&amp;#1500;&amp;#1464;&amp;#1492; &amp;#1488;&amp;#1463;&amp;#1498;&amp;#1456;&amp;#1470;&amp;#1504;&amp;#1460;&amp;#1489;&amp;#1456;&amp;#1492;&amp;#1464;&amp;#1500;&amp;#1464;&amp;#1492; &amp;#1497;&amp;#1463;&amp;#1506;&amp;#1458;&amp;#1513;&amp;#1474;&amp;#1462;&amp;#1492; &amp;#1488;&amp;#1461;&amp;#1514; &amp;#1499;&amp;#1468;&amp;#1464;&amp;#1500;&amp;#1470;&amp;#1497;&amp;#1465;&amp;#1513;&amp;#1473;&amp;#1456;&amp;#1489;&amp;#1461;&amp;#1497; &amp;#1492;&amp;#1464;&amp;#1488;&amp;#1464;&amp;#1469;&amp;#1512;&amp;#1462;&amp;#1509;&amp;#1475;
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	8 Am Tag des Schlachtopfers des Herrn rechne ich ab mit den großen Herren und den Königssöhnen und allen, die fremdländische Kleider tragen; 9 an jenem Tag rechne ich ab mit jedem, der über die Schwelle springt, mit allen, die das Haus ihres Herrn mit Betrug und Gewalt anfüllen. 10 An jenem Tag - Spruch des Herrn - hört man vom Fischtor her Geschrei und aus der Neustadt lautes Jammern und von den Hügeln her großes Getöse. 11 Jammert, ihr Bewohner der Senke! Denn das ganze Krämervolk verstummt, alle Geldwechsler sind ausgerottet. 12 In jener Zeit durchsuche ich Jerusalem mit der Laterne und rechne ab mit den Herren, die dick geworden sind auf ihrer Hefe und denken: Der Herr tut weder Gutes noch Böses. 13 Darum werden ihre Reichtümer geraubt und ihre Häuser verwüstet. Sie werden Häuser bauen, aber nicht darin wohnen; sie werden Weinberge anlegen, aber den Wein nicht trinken. 14 Der Tag des Herrn ist nahe, der gewaltige Tag, er ist nahe, schnell kommt er herbei. Horch, der Tag des Herrn ist bitter, da schreit sogar der Kriegsheld auf. 15 Ein Tag des Zorns ist jener Tag, ein Tag der Not und Bedrängnis, ein Tag des Krachens und Berstens, ein Tag des Dunkels und der Finsternis, ein Tag der Wolken und der schwarzen Nacht, 16 ein Tag des Widderhorns und des Kriegsgeschreis in den befestigten Städten und auf den hohen Zinnen. 17 Da jage ich den Menschen Angst ein, so daß sie wie blind umherlaufen; denn sie haben sich gegen den Herrn versündigt. Ihr Blut wird hingeschüttet wie Schutt und ihr fettes Mark wie Kot. 18 Weder ihr Silber noch ihr Gold kann sie retten am Tag des Zornes des Herrn. Vom Feuer seines leidenschaftlichen Eifers wird die ganze Erde verzehrt. Denn er bereitet allen Bewohnern der Erde ein Ende, ein schreckliches Ende.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
