<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Matthäus 25:31-46</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_589" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>589</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Beiden Texten gemeinsam ist die Vorstellung eines Feuers, das im Jenseits f&amp;uuml;r die Frevler bereitet ist. Im Koran sind Menschen und (G&amp;ouml;tzen-) Steine die &amp;#39;Speise&amp;#39; dieses Feuer; in der Bibelpassage ist es ein ewiges Feuer f&amp;uuml;r die &amp;quot;Verfluchten&amp;quot;, welches auch f&amp;uuml;r den Teufel und seine Engel bereitet ist.
</summary>
            <msItem>
              <title>Matthäus 25:31-46</title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">80-90 n. Chr.</origDate>
              <origPlace>Syrien</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, M&amp;uuml;nster 1993.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">David Kiltz</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Veronika Roth</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>
	31 &amp;#8013;&amp;tau;&amp;alpha;&amp;nu; &amp;delta;&amp;#8050; &amp;#7956;&amp;lambda;&amp;theta;&amp;#8131; &amp;#8001; &amp;upsilon;&amp;#7985;&amp;#8056;&amp;sigmaf; &amp;tau;&amp;omicron;&amp;#8166; &amp;#7936;&amp;nu;&amp;theta;&amp;rho;&amp;#974;&amp;pi;&amp;omicron;&amp;upsilon; &amp;#7952;&amp;nu; &amp;tau;&amp;#8135; &amp;delta;&amp;#972;&amp;xi;&amp;#8131; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;kappa;&amp;alpha;&amp;#8054; &amp;pi;&amp;#940;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf; &amp;omicron;&amp;#7985; &amp;#7940;&amp;gamma;&amp;gamma;&amp;epsilon;&amp;lambda;&amp;omicron;&amp;iota; &amp;mu;&amp;epsilon;&amp;tau;&amp;#8125; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;, &amp;tau;&amp;#972;&amp;tau;&amp;epsilon; &amp;kappa;&amp;alpha;&amp;theta;&amp;#943;&amp;sigma;&amp;epsilon;&amp;iota; &amp;#7952;&amp;pi;&amp;#8054; &amp;theta;&amp;rho;&amp;#972;&amp;nu;&amp;omicron;&amp;upsilon; &amp;delta;&amp;#972;&amp;xi;&amp;eta;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;&amp;bull; 32 &amp;kappa;&amp;alpha;&amp;#8054; &amp;sigma;&amp;upsilon;&amp;nu;&amp;alpha;&amp;chi;&amp;theta;&amp;#942;&amp;sigma;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha;&amp;iota; &amp;#7956;&amp;mu;&amp;pi;&amp;rho;&amp;omicron;&amp;sigma;&amp;theta;&amp;epsilon;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;pi;&amp;#940;&amp;nu;&amp;tau;&amp;alpha; &amp;tau;&amp;#8048; &amp;#7956;&amp;theta;&amp;nu;&amp;eta;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7936;&amp;phi;&amp;omicron;&amp;rho;&amp;#943;&amp;sigma;&amp;epsilon;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8058;&amp;sigmaf; &amp;#7936;&amp;pi;&amp;#8125; &amp;#7936;&amp;lambda;&amp;lambda;&amp;#942;&amp;lambda;&amp;omega;&amp;nu;, &amp;#8037;&amp;sigma;&amp;pi;&amp;epsilon;&amp;rho; &amp;#8001; &amp;pi;&amp;omicron;&amp;iota;&amp;mu;&amp;#8052;&amp;nu; &amp;#7936;&amp;phi;&amp;omicron;&amp;rho;&amp;#943;&amp;zeta;&amp;epsilon;&amp;iota; &amp;tau;&amp;#8048; &amp;pi;&amp;rho;&amp;#972;&amp;beta;&amp;alpha;&amp;tau;&amp;alpha; &amp;#7936;&amp;pi;&amp;#8056; &amp;tau;&amp;#8182;&amp;nu; &amp;#7952;&amp;rho;&amp;#943;&amp;phi;&amp;omega;&amp;nu;, 33 &amp;kappa;&amp;alpha;&amp;#8054; &amp;sigma;&amp;tau;&amp;#942;&amp;sigma;&amp;epsilon;&amp;iota; &amp;tau;&amp;#8048; &amp;mu;&amp;#8050;&amp;nu; &amp;pi;&amp;rho;&amp;#972;&amp;beta;&amp;alpha;&amp;tau;&amp;alpha; &amp;#7952;&amp;kappa; &amp;delta;&amp;epsilon;&amp;xi;&amp;iota;&amp;#8182;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;, &amp;tau;&amp;#8048; &amp;delta;&amp;#8050; &amp;#7952;&amp;rho;&amp;#943;&amp;phi;&amp;iota;&amp;alpha; &amp;#7952;&amp;xi; &amp;epsilon;&amp;#8016;&amp;omega;&amp;nu;&amp;#973;&amp;mu;&amp;omega;&amp;nu;. 34 &amp;tau;&amp;#972;&amp;tau;&amp;epsilon; &amp;#7952;&amp;rho;&amp;epsilon;&amp;#8150; &amp;#8001; &amp;beta;&amp;alpha;&amp;sigma;&amp;iota;&amp;lambda;&amp;epsilon;&amp;#8058;&amp;sigmaf; &amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf; &amp;#7952;&amp;kappa; &amp;delta;&amp;epsilon;&amp;xi;&amp;iota;&amp;#8182;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;&amp;bull; &amp;delta;&amp;epsilon;&amp;#8166;&amp;tau;&amp;epsilon; &amp;omicron;&amp;#7985; &amp;epsilon;&amp;#8016;&amp;lambda;&amp;omicron;&amp;gamma;&amp;eta;&amp;mu;&amp;#941;&amp;nu;&amp;omicron;&amp;iota; &amp;tau;&amp;omicron;&amp;#8166; &amp;pi;&amp;alpha;&amp;tau;&amp;rho;&amp;#972;&amp;sigmaf; &amp;mu;&amp;omicron;&amp;upsilon;, &amp;kappa;&amp;lambda;&amp;eta;&amp;rho;&amp;omicron;&amp;nu;&amp;omicron;&amp;mu;&amp;#942;&amp;sigma;&amp;alpha;&amp;tau;&amp;epsilon; &amp;tau;&amp;#8052;&amp;nu; &amp;#7969;&amp;tau;&amp;omicron;&amp;iota;&amp;mu;&amp;alpha;&amp;sigma;&amp;mu;&amp;#941;&amp;nu;&amp;eta;&amp;nu; &amp;#8017;&amp;mu;&amp;#8150;&amp;nu; &amp;beta;&amp;alpha;&amp;sigma;&amp;iota;&amp;lambda;&amp;epsilon;&amp;#943;&amp;alpha;&amp;nu; &amp;#7936;&amp;pi;&amp;#8056; &amp;kappa;&amp;alpha;&amp;tau;&amp;alpha;&amp;beta;&amp;omicron;&amp;lambda;&amp;#8134;&amp;sigmaf; &amp;kappa;&amp;#972;&amp;sigma;&amp;mu;&amp;omicron;&amp;upsilon;. 35 &amp;#7952;&amp;pi;&amp;epsilon;&amp;#943;&amp;nu;&amp;alpha;&amp;sigma;&amp;alpha; &amp;gamma;&amp;#8048;&amp;rho; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;delta;&amp;#974;&amp;kappa;&amp;alpha;&amp;tau;&amp;#941; &amp;mu;&amp;omicron;&amp;iota; &amp;phi;&amp;alpha;&amp;gamma;&amp;epsilon;&amp;#8150;&amp;nu;, &amp;#7952;&amp;delta;&amp;#943;&amp;psi;&amp;eta;&amp;sigma;&amp;alpha; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;pi;&amp;omicron;&amp;tau;&amp;#943;&amp;sigma;&amp;alpha;&amp;tau;&amp;#941; &amp;mu;&amp;epsilon;, &amp;xi;&amp;#941;&amp;nu;&amp;omicron;&amp;sigmaf; &amp;#7972;&amp;mu;&amp;eta;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;sigma;&amp;upsilon;&amp;nu;&amp;eta;&amp;gamma;&amp;#940;&amp;gamma;&amp;epsilon;&amp;tau;&amp;#941; &amp;mu;&amp;epsilon;, 36 &amp;gamma;&amp;upsilon;&amp;mu;&amp;nu;&amp;#8056;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;pi;&amp;epsilon;&amp;rho;&amp;iota;&amp;epsilon;&amp;beta;&amp;#940;&amp;lambda;&amp;epsilon;&amp;tau;&amp;#941; &amp;mu;&amp;epsilon;, &amp;#7968;&amp;sigma;&amp;theta;&amp;#941;&amp;nu;&amp;eta;&amp;sigma;&amp;alpha; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;pi;&amp;epsilon;&amp;sigma;&amp;kappa;&amp;#941;&amp;psi;&amp;alpha;&amp;sigma;&amp;theta;&amp;#941; &amp;mu;&amp;epsilon;, &amp;#7952;&amp;nu; &amp;phi;&amp;upsilon;&amp;lambda;&amp;alpha;&amp;kappa;&amp;#8135; &amp;#7972;&amp;mu;&amp;eta;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7972;&amp;lambda;&amp;theta;&amp;alpha;&amp;tau;&amp;epsilon; &amp;pi;&amp;rho;&amp;#972;&amp;sigmaf; &amp;mu;&amp;epsilon;. 37 &amp;tau;&amp;#972;&amp;tau;&amp;epsilon; &amp;#7936;&amp;pi;&amp;omicron;&amp;kappa;&amp;rho;&amp;iota;&amp;theta;&amp;#942;&amp;sigma;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8183; &amp;omicron;&amp;#7985; &amp;delta;&amp;#943;&amp;kappa;&amp;alpha;&amp;iota;&amp;omicron;&amp;iota; &amp;lambda;&amp;#941;&amp;gamma;&amp;omicron;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf;&amp;bull; &amp;kappa;&amp;#973;&amp;rho;&amp;iota;&amp;epsilon;, &amp;pi;&amp;#972;&amp;tau;&amp;epsilon; &amp;sigma;&amp;epsilon; &amp;epsilon;&amp;#7988;&amp;delta;&amp;omicron;&amp;mu;&amp;epsilon;&amp;nu; &amp;pi;&amp;epsilon;&amp;iota;&amp;nu;&amp;#8182;&amp;nu;&amp;tau;&amp;alpha; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;theta;&amp;rho;&amp;#941;&amp;psi;&amp;alpha;&amp;mu;&amp;epsilon;&amp;nu;, &amp;#7970; &amp;delta;&amp;iota;&amp;psi;&amp;#8182;&amp;nu;&amp;tau;&amp;alpha; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;pi;&amp;omicron;&amp;tau;&amp;#943;&amp;sigma;&amp;alpha;&amp;mu;&amp;epsilon;&amp;nu;; 38 &amp;pi;&amp;#972;&amp;tau;&amp;epsilon; &amp;delta;&amp;#941; &amp;sigma;&amp;epsilon; &amp;epsilon;&amp;#7988;&amp;delta;&amp;omicron;&amp;mu;&amp;epsilon;&amp;nu; &amp;xi;&amp;#941;&amp;nu;&amp;omicron;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;sigma;&amp;upsilon;&amp;nu;&amp;eta;&amp;gamma;&amp;#940;&amp;gamma;&amp;omicron;&amp;mu;&amp;epsilon;&amp;nu;, &amp;#7970; &amp;gamma;&amp;upsilon;&amp;mu;&amp;nu;&amp;#8056;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;pi;&amp;epsilon;&amp;rho;&amp;iota;&amp;epsilon;&amp;beta;&amp;#940;&amp;lambda;&amp;omicron;&amp;mu;&amp;epsilon;&amp;nu;; 39 &amp;pi;&amp;#972;&amp;tau;&amp;epsilon; &amp;delta;&amp;#941; &amp;sigma;&amp;epsilon; &amp;epsilon;&amp;#7988;&amp;delta;&amp;omicron;&amp;mu;&amp;epsilon;&amp;nu; &amp;#7936;&amp;sigma;&amp;theta;&amp;epsilon;&amp;nu;&amp;omicron;&amp;#8166;&amp;nu;&amp;tau;&amp;alpha; &amp;#7970; &amp;#7952;&amp;nu; &amp;phi;&amp;upsilon;&amp;lambda;&amp;alpha;&amp;kappa;&amp;#8135; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7972;&amp;lambda;&amp;theta;&amp;omicron;&amp;mu;&amp;epsilon;&amp;nu; &amp;pi;&amp;rho;&amp;#972;&amp;sigmaf; &amp;sigma;&amp;epsilon;; 40 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7936;&amp;pi;&amp;omicron;&amp;kappa;&amp;rho;&amp;iota;&amp;theta;&amp;epsilon;&amp;#8054;&amp;sigmaf; &amp;#8001; &amp;beta;&amp;alpha;&amp;sigma;&amp;iota;&amp;lambda;&amp;epsilon;&amp;#8058;&amp;sigmaf; &amp;#7952;&amp;rho;&amp;epsilon;&amp;#8150; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf;&amp;bull; &amp;#7936;&amp;mu;&amp;#8052;&amp;nu; &amp;lambda;&amp;#941;&amp;gamma;&amp;omega; &amp;#8017;&amp;mu;&amp;#8150;&amp;nu;, &amp;#7952;&amp;phi;&amp;#8125; &amp;#8005;&amp;sigma;&amp;omicron;&amp;nu; &amp;#7952;&amp;pi;&amp;omicron;&amp;iota;&amp;#942;&amp;sigma;&amp;alpha;&amp;tau;&amp;epsilon; &amp;#7953;&amp;nu;&amp;#8054; &amp;tau;&amp;omicron;&amp;#973;&amp;tau;&amp;omega;&amp;nu; &amp;tau;&amp;#8182;&amp;nu; &amp;#7936;&amp;delta;&amp;epsilon;&amp;lambda;&amp;phi;&amp;#8182;&amp;nu; &amp;mu;&amp;omicron;&amp;upsilon; &amp;tau;&amp;#8182;&amp;nu; &amp;#7952;&amp;lambda;&amp;alpha;&amp;chi;&amp;#943;&amp;sigma;&amp;tau;&amp;omega;&amp;nu;, &amp;#7952;&amp;mu;&amp;omicron;&amp;#8054; &amp;#7952;&amp;pi;&amp;omicron;&amp;iota;&amp;#942;&amp;sigma;&amp;alpha;&amp;tau;&amp;epsilon;. 41 &amp;tau;&amp;#972;&amp;tau;&amp;epsilon; &amp;#7952;&amp;rho;&amp;epsilon;&amp;#8150; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf; &amp;#7952;&amp;xi; &amp;epsilon;&amp;#8016;&amp;omega;&amp;nu;&amp;#973;&amp;mu;&amp;omega;&amp;nu;&amp;bull; &amp;pi;&amp;omicron;&amp;rho;&amp;epsilon;&amp;#973;&amp;epsilon;&amp;sigma;&amp;theta;&amp;epsilon; &amp;#7936;&amp;pi;&amp;#8125; &amp;#7952;&amp;mu;&amp;omicron;&amp;#8166; [&amp;omicron;&amp;#7985;] &amp;kappa;&amp;alpha;&amp;tau;&amp;eta;&amp;rho;&amp;alpha;&amp;mu;&amp;#941;&amp;nu;&amp;omicron;&amp;iota; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;tau;&amp;#8056; &amp;pi;&amp;#8166;&amp;rho; &amp;tau;&amp;#8056; &amp;alpha;&amp;#7984;&amp;#974;&amp;nu;&amp;iota;&amp;omicron;&amp;nu; &amp;tau;&amp;#8056; &amp;#7969;&amp;tau;&amp;omicron;&amp;iota;&amp;mu;&amp;alpha;&amp;sigma;&amp;mu;&amp;#941;&amp;nu;&amp;omicron;&amp;nu; &amp;tau;&amp;#8183; &amp;delta;&amp;iota;&amp;alpha;&amp;beta;&amp;#972;&amp;lambda;&amp;#8179; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf; &amp;#7936;&amp;gamma;&amp;gamma;&amp;#941;&amp;lambda;&amp;omicron;&amp;iota;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;. 42 &amp;#7952;&amp;pi;&amp;epsilon;&amp;#943;&amp;nu;&amp;alpha;&amp;sigma;&amp;alpha; &amp;gamma;&amp;#8048;&amp;rho; &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#8016;&amp;kappa; &amp;#7952;&amp;delta;&amp;#974;&amp;kappa;&amp;alpha;&amp;tau;&amp;#941; &amp;mu;&amp;omicron;&amp;iota; &amp;phi;&amp;alpha;&amp;gamma;&amp;epsilon;&amp;#8150;&amp;nu;, &amp;#7952;&amp;delta;&amp;#943;&amp;psi;&amp;eta;&amp;sigma;&amp;alpha; &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#8016;&amp;kappa; &amp;#7952;&amp;pi;&amp;omicron;&amp;tau;&amp;#943;&amp;sigma;&amp;alpha;&amp;tau;&amp;#941; &amp;mu;&amp;epsilon;, 43 &amp;xi;&amp;#941;&amp;nu;&amp;omicron;&amp;sigmaf; &amp;#7972;&amp;mu;&amp;eta;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#8016; &amp;sigma;&amp;upsilon;&amp;nu;&amp;eta;&amp;gamma;&amp;#940;&amp;gamma;&amp;epsilon;&amp;tau;&amp;#941; &amp;mu;&amp;epsilon;, &amp;gamma;&amp;upsilon;&amp;mu;&amp;nu;&amp;#8056;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#8016; &amp;pi;&amp;epsilon;&amp;rho;&amp;iota;&amp;epsilon;&amp;beta;&amp;#940;&amp;lambda;&amp;epsilon;&amp;tau;&amp;#941; &amp;mu;&amp;epsilon;, &amp;#7936;&amp;sigma;&amp;theta;&amp;epsilon;&amp;nu;&amp;#8052;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;nu; &amp;phi;&amp;upsilon;&amp;lambda;&amp;alpha;&amp;kappa;&amp;#8135; &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#8016;&amp;kappa; &amp;#7952;&amp;pi;&amp;epsilon;&amp;sigma;&amp;kappa;&amp;#941;&amp;psi;&amp;alpha;&amp;sigma;&amp;theta;&amp;#941; &amp;mu;&amp;epsilon;. 44 &amp;tau;&amp;#972;&amp;tau;&amp;epsilon; &amp;#7936;&amp;pi;&amp;omicron;&amp;kappa;&amp;rho;&amp;iota;&amp;theta;&amp;#942;&amp;sigma;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha;&amp;iota; &amp;kappa;&amp;alpha;&amp;#8054; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8054; &amp;lambda;&amp;#941;&amp;gamma;&amp;omicron;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf;&amp;bull; &amp;kappa;&amp;#973;&amp;rho;&amp;iota;&amp;epsilon;, &amp;pi;&amp;#972;&amp;tau;&amp;epsilon; &amp;sigma;&amp;epsilon; &amp;epsilon;&amp;#7988;&amp;delta;&amp;omicron;&amp;mu;&amp;epsilon;&amp;nu; &amp;pi;&amp;epsilon;&amp;iota;&amp;nu;&amp;#8182;&amp;nu;&amp;tau;&amp;alpha; &amp;#7970; &amp;delta;&amp;iota;&amp;psi;&amp;#8182;&amp;nu;&amp;tau;&amp;alpha; &amp;#7970; &amp;xi;&amp;#941;&amp;nu;&amp;omicron;&amp;nu; &amp;#7970; &amp;gamma;&amp;upsilon;&amp;mu;&amp;nu;&amp;#8056;&amp;nu; &amp;#7970; &amp;#7936;&amp;sigma;&amp;theta;&amp;epsilon;&amp;nu;&amp;#8134; &amp;#7970; &amp;#7952;&amp;nu; &amp;phi;&amp;upsilon;&amp;lambda;&amp;alpha;&amp;kappa;&amp;#8135; &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#8016; &amp;delta;&amp;iota;&amp;eta;&amp;kappa;&amp;omicron;&amp;nu;&amp;#942;&amp;sigma;&amp;alpha;&amp;mu;&amp;#941;&amp;nu; &amp;sigma;&amp;omicron;&amp;iota;; 45 &amp;tau;&amp;#972;&amp;tau;&amp;epsilon; &amp;#7936;&amp;pi;&amp;omicron;&amp;kappa;&amp;rho;&amp;iota;&amp;theta;&amp;#942;&amp;sigma;&amp;epsilon;&amp;tau;&amp;alpha;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf; &amp;lambda;&amp;#941;&amp;gamma;&amp;omega;&amp;nu;&amp;bull; &amp;#7936;&amp;mu;&amp;#8052;&amp;nu; &amp;lambda;&amp;#941;&amp;gamma;&amp;omega; &amp;#8017;&amp;mu;&amp;#8150;&amp;nu;, &amp;#7952;&amp;phi;&amp;#8125; &amp;#8005;&amp;sigma;&amp;omicron;&amp;nu; &amp;omicron;&amp;#8016;&amp;kappa; &amp;#7952;&amp;pi;&amp;omicron;&amp;iota;&amp;#942;&amp;sigma;&amp;alpha;&amp;tau;&amp;epsilon; &amp;#7953;&amp;nu;&amp;#8054; &amp;tau;&amp;omicron;&amp;#973;&amp;tau;&amp;omega;&amp;nu; &amp;tau;&amp;#8182;&amp;nu; &amp;#7952;&amp;lambda;&amp;alpha;&amp;chi;&amp;#943;&amp;sigma;&amp;tau;&amp;omega;&amp;nu;, &amp;omicron;&amp;#8016;&amp;delta;&amp;#8050; &amp;#7952;&amp;mu;&amp;omicron;&amp;#8054; &amp;#7952;&amp;pi;&amp;omicron;&amp;iota;&amp;#942;&amp;sigma;&amp;alpha;&amp;tau;&amp;epsilon;. 46 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7936;&amp;pi;&amp;epsilon;&amp;lambda;&amp;epsilon;&amp;#973;&amp;sigma;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha;&amp;iota; &amp;omicron;&amp;#8023;&amp;tau;&amp;omicron;&amp;iota; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;kappa;&amp;#972;&amp;lambda;&amp;alpha;&amp;sigma;&amp;iota;&amp;nu; &amp;alpha;&amp;#7984;&amp;#974;&amp;nu;&amp;iota;&amp;omicron;&amp;nu;, &amp;omicron;&amp;#7985; &amp;delta;&amp;#8050; &amp;delta;&amp;#943;&amp;kappa;&amp;alpha;&amp;iota;&amp;omicron;&amp;iota; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;zeta;&amp;omega;&amp;#8052;&amp;nu; &amp;alpha;&amp;#7984;&amp;#974;&amp;nu;&amp;iota;&amp;omicron;&amp;nu;.
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	31 Wenn der Menschensohn in seiner Herrlichkeit kommt und alle Engel mit ihm, dann wird er sich auf den Thron seiner Herrlichkeit setzen. 32 Und alle V&amp;ouml;lker werden vor ihm zusammengerufen werden und er wird sie voneinander scheiden, wie der Hirt die Schafe von den B&amp;ouml;cken scheidet. 33 Er wird die Schafe zu seiner Rechten versammeln, die B&amp;ouml;cke aber zur Linken. 34 Dann wird der K&amp;ouml;nig denen auf der rechten Seite sagen: Kommt her, die ihr von meinem Vater gesegnet seid, nehmt das Reich in Besitz, das seit der Erschaffung der Welt f&amp;uuml;r euch bestimmt ist. 35 Denn ich war hungrig und ihr habt mir zu essen gegeben; ich war durstig und ihr habt mir zu trinken gegeben; ich war fremd und obdachlos und ihr habt mich aufgenommen; 36 ich war nackt und ihr habt mir Kleidung gegeben; ich war krank und ihr habt mich besucht; ich war im Gef&amp;auml;ngnis und ihr seid zu mir gekommen. 37 Dann werden ihm die Gerechten antworten: Herr, wann haben wir dich hungrig gesehen und dir zu essen gegeben, oder durstig und dir zu trinken gegeben? 38 Und wann haben wir dich fremd und obdachlos gesehen und aufgenommen, oder nackt und dir Kleidung gegeben? 39 Und wann haben wir dich krank oder im Gef&amp;auml;ngnis gesehen und sind zu dir gekommen? 40 Darauf wird der K&amp;ouml;nig ihnen antworten: Amen, ich sage euch: Was ihr f&amp;uuml;r einen meiner geringsten Br&amp;uuml;der getan habt, das habt ihr mir getan. 41 Dann wird er sich auch an die auf der linken Seite wenden und zu ihnen sagen: Weg von mir, ihr Verfluchten, in das ewige Feuer, das f&amp;uuml;r den Teufel und seine Engel bereitet ist! 42 Denn ich war hungrig und ihr habt mir nichts zu essen gegeben; ich war durstig und ihr habt mir nichts zu trinken gegeben; 43 ich war fremd und obdachlos und ihr habt mich nicht aufgenommen; ich war nackt und ihr habt mir keine Kleidung gegeben; ich war krank und im Gef&amp;auml;ngnis und ihr habt mich nicht besucht. 44 Dann werden auch sie antworten: Herr, wann haben wir dich hungrig oder durstig oder obdachlos oder nackt oder krank oder im Gef&amp;auml;ngnis gesehen und haben dir nicht geholfen? 45 Darauf wird er ihnen antworten: Amen, ich sage euch: Was ihr f&amp;uuml;r einen dieser Geringsten nicht getan habt, das habt ihr auch mir nicht getan. 46 Und sie werden weggehen und die ewige Strafe erhalten, die Gerechten aber das ewige Leben.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
