<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Matthäus 11:1-6</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_205" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>205</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Jesus t&amp;auml;tigt sowohl im Koran als auch in den Evangelien Heilungswunder. Dabei betonen die beiden Koranstellen, dass er dies &amp;quot;mit der Erlaubnis Gottes&amp;quot; tue (Koran 3:49; 5:110), w&amp;auml;hrend die Evangelien nicht immer so eindeutig sind. Es kann hier nicht auf die vielf&amp;auml;ltigen christlichen Vorstellungen zur Autorit&amp;auml;t bzw. Natur Christi eingegangen werden. Wichtig ist festzustellen, dass sich im Koran eine klare Positionierung findet, welche das Abh&amp;auml;ngigkeitsverh&amp;auml;ltnis Jesu von Gott betont.
</summary>
            <msItem>
              <title>Matthäus 11:1-6</title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">ca. 80-90 n. Chr.</origDate>
              <origPlace>Syrien</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, M&amp;uuml;nster 1993.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">David Kiltz</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>
	1 &amp;Kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;gamma;&amp;#941;&amp;nu;&amp;epsilon;&amp;tau;&amp;omicron; &amp;#8005;&amp;tau;&amp;epsilon; &amp;#7952;&amp;tau;&amp;#941;&amp;lambda;&amp;epsilon;&amp;sigma;&amp;epsilon;&amp;nu; &amp;#8001; &amp;#7992;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166;&amp;sigmaf; &amp;delta;&amp;iota;&amp;alpha;&amp;tau;&amp;#940;&amp;sigma;&amp;sigma;&amp;omega;&amp;nu; &amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf; &amp;delta;&amp;#974;&amp;delta;&amp;epsilon;&amp;kappa;&amp;alpha; &amp;mu;&amp;alpha;&amp;theta;&amp;eta;&amp;tau;&amp;alpha;&amp;#8150;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;, &amp;mu;&amp;epsilon;&amp;tau;&amp;#941;&amp;beta;&amp;eta; &amp;#7952;&amp;kappa;&amp;epsilon;&amp;#8150;&amp;theta;&amp;epsilon;&amp;nu; &amp;tau;&amp;omicron;&amp;#8166; &amp;delta;&amp;iota;&amp;delta;&amp;#940;&amp;sigma;&amp;kappa;&amp;epsilon;&amp;iota;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;kappa;&amp;eta;&amp;rho;&amp;#973;&amp;sigma;&amp;sigma;&amp;epsilon;&amp;iota;&amp;nu; &amp;#7952;&amp;nu; &amp;tau;&amp;alpha;&amp;#8150;&amp;sigmaf; &amp;pi;&amp;#972;&amp;lambda;&amp;epsilon;&amp;sigma;&amp;iota;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8182;&amp;nu;. 2 &amp;#8009; &amp;delta;&amp;#8050; &amp;#7992;&amp;omega;&amp;#940;&amp;nu;&amp;nu;&amp;eta;&amp;sigmaf; &amp;#7936;&amp;kappa;&amp;omicron;&amp;#973;&amp;sigma;&amp;alpha;&amp;sigmaf; &amp;#7952;&amp;nu; &amp;tau;&amp;#8183; &amp;delta;&amp;epsilon;&amp;sigma;&amp;mu;&amp;omega;&amp;tau;&amp;eta;&amp;rho;&amp;#943;&amp;#8179; &amp;tau;&amp;#8048; &amp;#7956;&amp;rho;&amp;gamma;&amp;alpha; &amp;tau;&amp;omicron;&amp;#8166; &amp;Chi;&amp;rho;&amp;iota;&amp;sigma;&amp;tau;&amp;omicron;&amp;#8166; &amp;pi;&amp;#941;&amp;mu;&amp;psi;&amp;alpha;&amp;sigmaf; &amp;delta;&amp;iota;&amp;#8048; &amp;tau;&amp;#8182;&amp;nu; &amp;mu;&amp;alpha;&amp;theta;&amp;eta;&amp;tau;&amp;#8182;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; 3 &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8183;&amp;bull; &amp;sigma;&amp;#8058; &amp;epsilon;&amp;#7990; &amp;#8001; &amp;#7952;&amp;rho;&amp;chi;&amp;#972;&amp;mu;&amp;epsilon;&amp;nu;&amp;omicron;&amp;sigmaf; &amp;#7970; &amp;#7957;&amp;tau;&amp;epsilon;&amp;rho;&amp;omicron;&amp;nu; &amp;pi;&amp;rho;&amp;omicron;&amp;sigma;&amp;delta;&amp;omicron;&amp;kappa;&amp;#8182;&amp;mu;&amp;epsilon;&amp;nu;; 4 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7936;&amp;pi;&amp;omicron;&amp;kappa;&amp;rho;&amp;iota;&amp;theta;&amp;epsilon;&amp;#8054;&amp;sigmaf; &amp;#8001; &amp;#7992;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166;&amp;sigmaf; &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf;&amp;bull; &amp;pi;&amp;omicron;&amp;rho;&amp;epsilon;&amp;upsilon;&amp;theta;&amp;#941;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf; &amp;#7936;&amp;pi;&amp;alpha;&amp;gamma;&amp;gamma;&amp;epsilon;&amp;#943;&amp;lambda;&amp;alpha;&amp;tau;&amp;epsilon; &amp;#7992;&amp;omega;&amp;#940;&amp;nu;&amp;nu;&amp;#8131; &amp;#7939; &amp;#7936;&amp;kappa;&amp;omicron;&amp;#973;&amp;epsilon;&amp;tau;&amp;epsilon; &amp;kappa;&amp;alpha;&amp;#8054; &amp;beta;&amp;lambda;&amp;#941;&amp;pi;&amp;epsilon;&amp;tau;&amp;epsilon;&amp;bull; 5 &amp;tau;&amp;upsilon;&amp;phi;&amp;lambda;&amp;omicron;&amp;#8054; &amp;#7936;&amp;nu;&amp;alpha;&amp;beta;&amp;lambda;&amp;#941;&amp;pi;&amp;omicron;&amp;upsilon;&amp;sigma;&amp;iota;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;chi;&amp;omega;&amp;lambda;&amp;omicron;&amp;#8054; &amp;pi;&amp;epsilon;&amp;rho;&amp;iota;&amp;pi;&amp;alpha;&amp;tau;&amp;omicron;&amp;#8166;&amp;sigma;&amp;iota;&amp;nu;, &amp;lambda;&amp;epsilon;&amp;pi;&amp;rho;&amp;omicron;&amp;#8054; &amp;kappa;&amp;alpha;&amp;theta;&amp;alpha;&amp;rho;&amp;#943;&amp;zeta;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha;&amp;iota; &amp;kappa;&amp;alpha;&amp;#8054; &amp;kappa;&amp;omega;&amp;phi;&amp;omicron;&amp;#8054; &amp;#7936;&amp;kappa;&amp;omicron;&amp;#973;&amp;omicron;&amp;upsilon;&amp;sigma;&amp;iota;&amp;nu;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;nu;&amp;epsilon;&amp;kappa;&amp;rho;&amp;omicron;&amp;#8054; &amp;#7952;&amp;gamma;&amp;epsilon;&amp;#943;&amp;rho;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha;&amp;iota; &amp;kappa;&amp;alpha;&amp;#8054; &amp;pi;&amp;tau;&amp;omega;&amp;chi;&amp;omicron;&amp;#8054; &amp;epsilon;&amp;#8016;&amp;alpha;&amp;gamma;&amp;gamma;&amp;epsilon;&amp;lambda;&amp;#943;&amp;zeta;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha;&amp;iota;&amp;bull;  6 &amp;kappa;&amp;alpha;&amp;#8054; &amp;mu;&amp;alpha;&amp;kappa;&amp;#940;&amp;rho;&amp;iota;&amp;#972;&amp;sigmaf; &amp;#7952;&amp;sigma;&amp;tau;&amp;iota;&amp;nu; &amp;#8003;&amp;sigmaf; &amp;#7952;&amp;#8048;&amp;nu; &amp;mu;&amp;#8052; &amp;sigma;&amp;kappa;&amp;alpha;&amp;nu;&amp;delta;&amp;alpha;&amp;lambda;&amp;iota;&amp;sigma;&amp;theta;&amp;#8135; &amp;#7952;&amp;nu; &amp;#7952;&amp;mu;&amp;omicron;&amp;#943;.
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	1 Als Jesus die Unterweisung der zw&amp;ouml;lf J&amp;uuml;nger beendet hatte, zog er weiter, um in den St&amp;auml;dten zu lehren und zu predigen. 2 Johannes h&amp;ouml;rte im Gef&amp;auml;ngnis von den Taten Christi. Da schickte er seine J&amp;uuml;nger zu ihm 3 und lie&amp;szlig; ihn fragen: Bist du der, der kommen soll, oder m&amp;uuml;ssen wir auf einen andern warten? 4 Jesus antwortete ihnen: Geht und berichtet Johannes, was ihr h&amp;ouml;rt und seht: 5 Blinde sehen wieder und Lahme gehen; Auss&amp;auml;tzige werden rein und Taube h&amp;ouml;ren; Tote stehen auf und den Armen wird das Evangelium verk&amp;uuml;ndet. 6 Selig ist, wer an mir keinen Ansto&amp;szlig; nimmt.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
