<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Matthäus 18:15-20</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_375" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>375</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Q 58:7 lehrt, dass Gott bei jedem Gespr&amp;auml;ch zwischen Menschen auf unsichtbare Weise anwesend sei. Dies erinnert an die Formulierung aus Matth&amp;auml;us 18:20, wo Jesus lehrt: &amp;quot;Wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen&amp;quot;. Dennoch gibt es wichtige Unterschiede zwischen beiden Texten: Bei Matth&amp;auml;us geht es um eine Zusammenkunft im Namen Jesu, im Koran um jede Art von Gespr&amp;auml;ch; entsprechend soll die Gegenwart Jesu in der Matth&amp;auml;us-Stelle Trost und Geborgenheit vermitteln, w&amp;auml;hrend der Koranvers das g&amp;ouml;ttliche Allwissen betont und zu einer best&amp;auml;ndigen Vergegenw&amp;auml;rtigung des kommenden Endgerichts anh&amp;auml;lt. Vgl. auch Abot 3:7.
</summary>
            <msItem>
              <title>Matthäus 18:15-20</title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">ca. 80-90 n. Chr.</origDate>
              <origPlace>Syrien</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, M&amp;uuml;nster 1993.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Nicolai Sinai</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Manolis Ulbricht</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>
	15 &amp;#7960;&amp;#8048;&amp;nu; &amp;delta;&amp;#8050; &amp;#7937;&amp;mu;&amp;alpha;&amp;rho;&amp;tau;&amp;#8053;&amp;sigma;&amp;#8131; [&amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;sigma;&amp;#8050;] &amp;#8001; &amp;#7936;&amp;delta;&amp;epsilon;&amp;lambda;&amp;phi;&amp;#8057;&amp;sigmaf; &amp;sigma;&amp;omicron;&amp;upsilon;, &amp;#8021;&amp;pi;&amp;alpha;&amp;gamma;&amp;epsilon; &amp;#7956;&amp;lambda;&amp;epsilon;&amp;gamma;&amp;xi;&amp;omicron;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8056;&amp;nu; &amp;mu;&amp;epsilon;&amp;tau;&amp;alpha;&amp;xi;&amp;#8058; &amp;sigma;&amp;omicron;&amp;#8166; &amp;kappa;&amp;alpha;&amp;#8054; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;mu;&amp;#8057;&amp;nu;&amp;omicron;&amp;upsilon;. &amp;#7952;&amp;#8049;&amp;nu; &amp;sigma;&amp;omicron;&amp;upsilon; &amp;#7936;&amp;kappa;&amp;omicron;&amp;#8059;&amp;sigma;&amp;#8131;, &amp;#7952;&amp;kappa;&amp;#8051;&amp;rho;&amp;delta;&amp;eta;&amp;sigma;&amp;alpha;&amp;sigmaf; &amp;tau;&amp;#8056;&amp;nu; &amp;#7936;&amp;delta;&amp;epsilon;&amp;lambda;&amp;phi;&amp;#8057;&amp;nu; &amp;sigma;&amp;omicron;&amp;upsilon;&amp;bull; 16 &amp;#7952;&amp;#8048;&amp;nu; &amp;delta;&amp;#8050; &amp;mu;&amp;#8052; &amp;#7936;&amp;kappa;&amp;omicron;&amp;#8059;&amp;sigma;&amp;#8131;, &amp;pi;&amp;alpha;&amp;rho;&amp;#8049;&amp;lambda;&amp;alpha;&amp;beta;&amp;epsilon; &amp;mu;&amp;epsilon;&amp;tau;&amp;#8048; &amp;sigma;&amp;omicron;&amp;#8166; &amp;#7956;&amp;tau;&amp;iota; &amp;#7957;&amp;nu;&amp;alpha; &amp;#7970; &amp;delta;&amp;#8059;&amp;omicron;, &amp;#7989;&amp;nu;&amp;alpha; &amp;#7952;&amp;pi;&amp;#8054; &amp;sigma;&amp;tau;&amp;#8057;&amp;mu;&amp;alpha;&amp;tau;&amp;omicron;&amp;sigmaf; &amp;delta;&amp;#8059;&amp;omicron; &amp;mu;&amp;alpha;&amp;rho;&amp;tau;&amp;#8059;&amp;rho;&amp;omega;&amp;nu; &amp;#7970; &amp;tau;&amp;rho;&amp;iota;&amp;#8182;&amp;nu; &amp;sigma;&amp;tau;&amp;alpha;&amp;theta;&amp;#8135; &amp;pi;&amp;#8118;&amp;nu; &amp;#8165;&amp;#8134;&amp;mu;&amp;alpha;&amp;bull; 17 &amp;#7952;&amp;#8048;&amp;nu; &amp;delta;&amp;#8050; &amp;pi;&amp;alpha;&amp;rho;&amp;alpha;&amp;kappa;&amp;omicron;&amp;#8059;&amp;sigma;&amp;#8131; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8182;&amp;nu;, &amp;epsilon;&amp;#7984;&amp;pi;&amp;#8050; &amp;tau;&amp;#8135; &amp;#7952;&amp;kappa;&amp;kappa;&amp;lambda;&amp;eta;&amp;sigma;&amp;#8055;&amp;#8115;&amp;bull; &amp;#7952;&amp;#8048;&amp;nu; &amp;delta;&amp;#8050; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;#7952;&amp;kappa;&amp;kappa;&amp;lambda;&amp;eta;&amp;sigma;&amp;#8055;&amp;alpha;&amp;sigmaf; &amp;pi;&amp;alpha;&amp;rho;&amp;alpha;&amp;kappa;&amp;omicron;&amp;#8059;&amp;sigma;&amp;#8131;, &amp;#7956;&amp;sigma;&amp;tau;&amp;omega; &amp;sigma;&amp;omicron;&amp;iota; &amp;#8037;&amp;sigma;&amp;pi;&amp;epsilon;&amp;rho; &amp;#8001; &amp;#7952;&amp;theta;&amp;nu;&amp;iota;&amp;kappa;&amp;#8056;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#8001; &amp;tau;&amp;epsilon;&amp;lambda;&amp;#8061;&amp;nu;&amp;eta;&amp;sigmaf;. 18 &amp;#7944;&amp;mu;&amp;#8052;&amp;nu; &amp;lambda;&amp;#8051;&amp;gamma;&amp;omega; &amp;#8017;&amp;mu;&amp;#8150;&amp;nu;&amp;bull; &amp;#8005;&amp;sigma;&amp;alpha; &amp;#7952;&amp;#8048;&amp;nu; &amp;delta;&amp;#8053;&amp;sigma;&amp;eta;&amp;tau;&amp;epsilon; &amp;#7952;&amp;pi;&amp;#8054; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;gamma;&amp;#8134;&amp;sigmaf; &amp;#7956;&amp;sigma;&amp;tau;&amp;alpha;&amp;iota; &amp;delta;&amp;epsilon;&amp;delta;&amp;epsilon;&amp;mu;&amp;#8051;&amp;nu;&amp;alpha; &amp;#7952;&amp;nu; &amp;omicron;&amp;#8016;&amp;rho;&amp;alpha;&amp;nu;&amp;#8183;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;#8005;&amp;sigma;&amp;alpha; &amp;#7952;&amp;#8048;&amp;nu; &amp;lambda;&amp;#8059;&amp;sigma;&amp;eta;&amp;tau;&amp;epsilon; &amp;#7952;&amp;pi;&amp;#8054; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;gamma;&amp;#8134;&amp;sigmaf; &amp;#7956;&amp;sigma;&amp;tau;&amp;alpha;&amp;iota; &amp;lambda;&amp;epsilon;&amp;lambda;&amp;upsilon;&amp;mu;&amp;#8051;&amp;nu;&amp;alpha; &amp;#7952;&amp;nu; &amp;omicron;&amp;#8016;&amp;rho;&amp;alpha;&amp;nu;&amp;#8183;. 19 &amp;Pi;&amp;#8049;&amp;lambda;&amp;iota;&amp;nu; [&amp;#7936;&amp;mu;&amp;#8052;&amp;nu;] &amp;lambda;&amp;#8051;&amp;gamma;&amp;omega; &amp;#8017;&amp;mu;&amp;#8150;&amp;nu; &amp;#8005;&amp;tau;&amp;iota; &amp;#7952;&amp;#8048;&amp;nu; &amp;delta;&amp;#8059;&amp;omicron; &amp;sigma;&amp;upsilon;&amp;mu;&amp;phi;&amp;omega;&amp;nu;&amp;#8053;&amp;sigma;&amp;omega;&amp;sigma;&amp;iota;&amp;nu; &amp;#7952;&amp;xi; &amp;#8017;&amp;mu;&amp;#8182;&amp;nu; &amp;#7952;&amp;pi;&amp;#8054; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;gamma;&amp;#8134;&amp;sigmaf; &amp;pi;&amp;epsilon;&amp;rho;&amp;#8054; &amp;pi;&amp;alpha;&amp;nu;&amp;tau;&amp;#8056;&amp;sigmaf; &amp;pi;&amp;rho;&amp;#8049;&amp;gamma;&amp;mu;&amp;alpha;&amp;tau;&amp;omicron;&amp;sigmaf; &amp;omicron;&amp;#8023; &amp;#7952;&amp;#8048;&amp;nu; &amp;alpha;&amp;#7984;&amp;tau;&amp;#8053;&amp;sigma;&amp;omega;&amp;nu;&amp;tau;&amp;alpha;&amp;iota;, &amp;gamma;&amp;epsilon;&amp;nu;&amp;#8053;&amp;sigma;&amp;epsilon;&amp;tau;&amp;alpha;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf; &amp;pi;&amp;alpha;&amp;rho;&amp;#8048; &amp;tau;&amp;omicron;&amp;#8166; &amp;pi;&amp;alpha;&amp;tau;&amp;rho;&amp;#8057;&amp;sigmaf; &amp;mu;&amp;omicron;&amp;upsilon; &amp;tau;&amp;omicron;&amp;#8166; &amp;#7952;&amp;nu; &amp;omicron;&amp;#8016;&amp;rho;&amp;alpha;&amp;nu;&amp;omicron;&amp;#8150;&amp;sigmaf;.  20 &amp;omicron;&amp;#8023; &amp;gamma;&amp;#8049;&amp;rho; &amp;epsilon;&amp;#7984;&amp;sigma;&amp;iota;&amp;nu; &amp;delta;&amp;#8059;&amp;omicron; &amp;#7970; &amp;tau;&amp;rho;&amp;epsilon;&amp;#8150;&amp;sigmaf; &amp;sigma;&amp;upsilon;&amp;nu;&amp;eta;&amp;gamma;&amp;mu;&amp;#8051;&amp;nu;&amp;omicron;&amp;iota; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;tau;&amp;#8056; &amp;#7952;&amp;mu;&amp;#8056;&amp;nu; &amp;#8004;&amp;nu;&amp;omicron;&amp;mu;&amp;alpha;, &amp;#7952;&amp;kappa;&amp;epsilon;&amp;#8150; &amp;epsilon;&amp;#7984;&amp;mu;&amp;iota; &amp;#7952;&amp;nu; &amp;mu;&amp;#8051;&amp;sigma;&amp;#8179; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8182;&amp;nu;. 
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	15 Wenn dein Bruder s&amp;uuml;ndigt, dann geh zu ihm und weise ihn unter vier Augen zurecht. H&amp;ouml;rt er auf dich, so hast du deinen Bruder zur&amp;uuml;ckgewonnen. 16 H&amp;ouml;rt er aber nicht auf dich, dann nimm einen oder zwei M&amp;auml;nner mit, denn jede Sache muss durch die Aussage von zwei oder drei Zeugen entschieden werden. 17 H&amp;ouml;rt er auch auf sie nicht, dann sag es der Gemeinde. H&amp;ouml;rt er aber auch auf die Gemeinde nicht, dann sei er f&amp;uuml;r dich wie ein Heide oder ein Z&amp;ouml;llner. 18 Amen, ich sage euch: Alles, was ihr auf Erden binden werdet, das wird auch im Himmel gebunden sein und alles, was ihr auf Erden l&amp;ouml;sen werdet, das wird auch im Himmel gel&amp;ouml;st sein. 19 Weiter sage ich euch: Alles, was zwei von euch auf Erden gemeinsam erbitten, werden sie von meinem himmlischen Vater erhalten. 20 Denn wo zwei oder drei in meinem Namen versammelt sind, da bin ich mitten unter ihnen. 
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
