<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Matthäus 8:1-4</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_198" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>198</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Jesus heilt sowohl im Koran als auch in den Evangelien Auss&amp;auml;tzige. Dabei betonen die beiden Koranstellen, dass er dies &amp;quot;mit der Erlaubnis Gottes&amp;quot; tue (Koran 3:49; 5:110), w&amp;auml;hrend die Evangelien nicht immer so eindeutig sind. Es kann hier nicht auf die vielf&amp;auml;ltigen christlichen Vorstellungen zur Autorit&amp;auml;t bzw. Natur Jesu eingegangen werden. Wichtig ist festzustellen, dass sich im Koran eine klare Positionierung findet, welche das Abh&amp;auml;ngigkeitsverh&amp;auml;ltnis Jesu von Gott betont. Vgl. noch Markus 1:40-45 sowie Lukas 5:12-14 und 17:11-19.
</summary>
            <msItem>
              <title>Matthäus 8:1-4</title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">ca. 80-90 n. Chr.</origDate>
              <origPlace>Syrien</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, M&amp;uuml;nster 1993.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">David Kiltz</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>
	1 &amp;Kappa;&amp;alpha;&amp;tau;&amp;alpha;&amp;beta;&amp;#940;&amp;nu;&amp;tau;&amp;omicron;&amp;sigmaf; &amp;delta;&amp;#8050; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;#7936;&amp;pi;&amp;#8056; &amp;tau;&amp;omicron;&amp;#8166; &amp;#8004;&amp;rho;&amp;omicron;&amp;upsilon;&amp;sigmaf; &amp;#7968;&amp;kappa;&amp;omicron;&amp;lambda;&amp;omicron;&amp;#973;&amp;theta;&amp;eta;&amp;sigma;&amp;alpha;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8183; &amp;#8004;&amp;chi;&amp;lambda;&amp;omicron;&amp;iota; &amp;pi;&amp;omicron;&amp;lambda;&amp;lambda;&amp;omicron;&amp;#943;. 2 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7984;&amp;delta;&amp;omicron;&amp;#8058; &amp;lambda;&amp;epsilon;&amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;pi;&amp;rho;&amp;omicron;&amp;sigma;&amp;epsilon;&amp;lambda;&amp;theta;&amp;#8060;&amp;nu; &amp;pi;&amp;rho;&amp;omicron;&amp;sigma;&amp;epsilon;&amp;kappa;&amp;#973;&amp;nu;&amp;epsilon;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8183; &amp;lambda;&amp;#941;&amp;gamma;&amp;omega;&amp;nu;&amp;bull; &amp;kappa;&amp;#973;&amp;rho;&amp;iota;&amp;epsilon;, &amp;#7952;&amp;#8048;&amp;nu; &amp;theta;&amp;#941;&amp;lambda;&amp;#8131;&amp;sigmaf; &amp;delta;&amp;#973;&amp;nu;&amp;alpha;&amp;sigma;&amp;alpha;&amp;#943; &amp;mu;&amp;epsilon; &amp;kappa;&amp;alpha;&amp;theta;&amp;alpha;&amp;rho;&amp;#943;&amp;sigma;&amp;alpha;&amp;iota;.  3 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;kappa;&amp;tau;&amp;epsilon;&amp;#943;&amp;nu;&amp;alpha;&amp;sigmaf; &amp;tau;&amp;#8052;&amp;nu; &amp;chi;&amp;epsilon;&amp;#8150;&amp;rho;&amp;alpha; &amp;#7973;&amp;psi;&amp;alpha;&amp;tau;&amp;omicron; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;lambda;&amp;#941;&amp;gamma;&amp;omega;&amp;nu;&amp;bull; &amp;theta;&amp;#941;&amp;lambda;&amp;omega;, &amp;kappa;&amp;alpha;&amp;theta;&amp;alpha;&amp;rho;&amp;#943;&amp;sigma;&amp;theta;&amp;eta;&amp;tau;&amp;iota;&amp;bull; &amp;kappa;&amp;alpha;&amp;#8054; &amp;epsilon;&amp;#8016;&amp;theta;&amp;#941;&amp;omega;&amp;sigmaf; &amp;#7952;&amp;kappa;&amp;alpha;&amp;theta;&amp;alpha;&amp;rho;&amp;#943;&amp;sigma;&amp;theta;&amp;eta; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;#7969; &amp;lambda;&amp;#941;&amp;pi;&amp;rho;&amp;alpha;. 4 &amp;kappa;&amp;alpha;&amp;#8054; &amp;lambda;&amp;#941;&amp;gamma;&amp;epsilon;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8183; &amp;#8001; &amp;#7992;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166;&amp;sigmaf;&amp;bull; &amp;#8005;&amp;rho;&amp;alpha; &amp;mu;&amp;eta;&amp;delta;&amp;epsilon;&amp;nu;&amp;#8054; &amp;epsilon;&amp;#7988;&amp;pi;&amp;#8131;&amp;sigmaf;, &amp;#7936;&amp;lambda;&amp;lambda;&amp;#8048; &amp;#8021;&amp;pi;&amp;alpha;&amp;gamma;&amp;epsilon; &amp;sigma;&amp;epsilon;&amp;alpha;&amp;upsilon;&amp;tau;&amp;#8056;&amp;nu; &amp;delta;&amp;epsilon;&amp;#8150;&amp;xi;&amp;omicron;&amp;nu; &amp;tau;&amp;#8183; &amp;#7985;&amp;epsilon;&amp;rho;&amp;epsilon;&amp;#8150; &amp;kappa;&amp;alpha;&amp;#8054; &amp;pi;&amp;rho;&amp;omicron;&amp;sigma;&amp;#941;&amp;nu;&amp;epsilon;&amp;gamma;&amp;kappa;&amp;omicron;&amp;nu; &amp;tau;&amp;#8056; &amp;delta;&amp;#8182;&amp;rho;&amp;omicron;&amp;nu; &amp;#8003; &amp;pi;&amp;rho;&amp;omicron;&amp;sigma;&amp;#941;&amp;tau;&amp;alpha;&amp;xi;&amp;epsilon;&amp;nu; &amp;Mu;&amp;omega;&amp;#971;&amp;sigma;&amp;#8134;&amp;sigmaf;, &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;mu;&amp;alpha;&amp;rho;&amp;tau;&amp;#973;&amp;rho;&amp;iota;&amp;omicron;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf;.
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	1 Als Jesus von dem Berg herabstieg, folgten ihm viele Menschen. 2 Da kam ein Auss&amp;auml;tziger, fiel vor ihm nieder und sagte: Herr, wenn du willst, kannst du machen, dass ich rein werde. 3 Jesus streckte die Hand aus, ber&amp;uuml;hrte ihn und sagte: Ich will es - werde rein! Im gleichen Augenblick wurde der Auss&amp;auml;tzige rein. 4 Jesus aber sagte zu ihm: Nimm dich in Acht! Erz&amp;auml;hl niemand davon, sondern geh, zeig dich dem Priester und bring das Opfer dar, das Mose angeordnet hat. Das soll f&amp;uuml;r sie ein Beweis (deiner Heilung) sein.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
