<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>1. Brief an die Korinther 10:1-13</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_590" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>590</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Sowohl verschiedene Koranstellen als auch 1 Korinther 10 versichern, dass Gottes Forderungen an die Menschen, bzw. die Versuchungen, die über die Menschen kommen, nicht deren Vermögen übersteigen. Eine ähnliche Formulierung (la-tukallafu &amp;#702;ill&amp;#257; nafsaka) findet sich außerdem in Q 4:84; allerdings ist dort die Parallele zum hier zitierten Text nicht sehr eng.
</summary>
            <msItem>
              <title>1. Brief an die Korinther 10:1-13</title>
              <author>Paulus</author>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">55 n. Chr.</origDate>
              <origPlace>Ephesus</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, Münster 1993.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Veronika Roth</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>
	1 &amp;#927;&amp;#8016; &amp;#952;&amp;#8051;&amp;#955;&amp;#969; &amp;#947;&amp;#8048;&amp;#961; &amp;#8017;&amp;#956;&amp;#8118;&amp;#962; &amp;#7936;&amp;#947;&amp;#957;&amp;#959;&amp;#949;&amp;#8150;&amp;#957;, &amp;#7936;&amp;#948;&amp;#949;&amp;#955;&amp;#966;&amp;#959;&amp;#8055;, &amp;#8005;&amp;#964;&amp;#953; &amp;#959;&amp;#7985; &amp;#960;&amp;#945;&amp;#964;&amp;#8051;&amp;#961;&amp;#949;&amp;#962; &amp;#7969;&amp;#956;&amp;#8182;&amp;#957; &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#949;&amp;#962; &amp;#8017;&amp;#960;&amp;#8056; &amp;#964;&amp;#8052;&amp;#957; &amp;#957;&amp;#949;&amp;#966;&amp;#8051;&amp;#955;&amp;#951;&amp;#957; &amp;#7974;&amp;#963;&amp;#945;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#949;&amp;#962; &amp;#948;&amp;#953;&amp;#8048; &amp;#964;&amp;#8134;&amp;#962; &amp;#952;&amp;#945;&amp;#955;&amp;#8049;&amp;#963;&amp;#963;&amp;#951;&amp;#962; &amp;#948;&amp;#953;&amp;#8134;&amp;#955;&amp;#952;&amp;#959;&amp;#957; 2 &amp;#954;&amp;#945;&amp;#8054; &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#949;&amp;#962; &amp;#949;&amp;#7984;&amp;#962; &amp;#964;&amp;#8056;&amp;#957; &amp;#924;&amp;#969;&amp;#971;&amp;#963;&amp;#8134;&amp;#957; &amp;#7952;&amp;#946;&amp;#945;&amp;#960;&amp;#964;&amp;#8055;&amp;#963;&amp;#952;&amp;#951;&amp;#963;&amp;#945;&amp;#957; &amp;#7952;&amp;#957; &amp;#964;&amp;#8135; &amp;#957;&amp;#949;&amp;#966;&amp;#8051;&amp;#955;&amp;#8131; &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#957; &amp;#964;&amp;#8135; &amp;#952;&amp;#945;&amp;#955;&amp;#8049;&amp;#963;&amp;#963;&amp;#8131; 3 &amp;#954;&amp;#945;&amp;#8054; &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#949;&amp;#962; &amp;#964;&amp;#8056; &amp;#945;&amp;#8016;&amp;#964;&amp;#8056; &amp;#960;&amp;#957;&amp;#949;&amp;#965;&amp;#956;&amp;#945;&amp;#964;&amp;#953;&amp;#954;&amp;#8056;&amp;#957; &amp;#946;&amp;#961;&amp;#8182;&amp;#956;&amp;#945; &amp;#7956;&amp;#966;&amp;#945;&amp;#947;&amp;#959;&amp;#957; 4 &amp;#954;&amp;#945;&amp;#8054; &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#949;&amp;#962; &amp;#964;&amp;#8056; &amp;#945;&amp;#8016;&amp;#964;&amp;#8056; &amp;#960;&amp;#957;&amp;#949;&amp;#965;&amp;#956;&amp;#945;&amp;#964;&amp;#953;&amp;#954;&amp;#8056;&amp;#957; &amp;#7956;&amp;#960;&amp;#953;&amp;#959;&amp;#957; &amp;#960;&amp;#8057;&amp;#956;&amp;#945; &amp;#7956;&amp;#960;&amp;#953;&amp;#957;&amp;#959;&amp;#957; &amp;#947;&amp;#8048;&amp;#961; &amp;#7952;&amp;#954; &amp;#960;&amp;#957;&amp;#949;&amp;#965;&amp;#956;&amp;#945;&amp;#964;&amp;#953;&amp;#954;&amp;#8134;&amp;#962; &amp;#7936;&amp;#954;&amp;#959;&amp;#955;&amp;#959;&amp;#965;&amp;#952;&amp;#959;&amp;#8059;&amp;#963;&amp;#951;&amp;#962; &amp;#960;&amp;#8051;&amp;#964;&amp;#961;&amp;#945;&amp;#962;, &amp;#7969; &amp;#960;&amp;#8051;&amp;#964;&amp;#961;&amp;#945; &amp;#948;&amp;#8050; &amp;#7974;&amp;#957; &amp;#8001; &amp;#935;&amp;#961;&amp;#953;&amp;#963;&amp;#964;&amp;#8057;&amp;#962;. 5 &amp;#7944;&amp;#955;&amp;#955;&amp;#8125; &amp;#959;&amp;#8016;&amp;#954; &amp;#7952;&amp;#957; &amp;#964;&amp;#959;&amp;#8150;&amp;#962; &amp;#960;&amp;#955;&amp;#949;&amp;#8055;&amp;#959;&amp;#963;&amp;#953;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8182;&amp;#957; &amp;#949;&amp;#8016;&amp;#948;&amp;#8057;&amp;#954;&amp;#951;&amp;#963;&amp;#949;&amp;#957; &amp;#8001; &amp;#952;&amp;#949;&amp;#8057;&amp;#962;, &amp;#954;&amp;#945;&amp;#964;&amp;#949;&amp;#963;&amp;#964;&amp;#961;&amp;#8061;&amp;#952;&amp;#951;&amp;#963;&amp;#945;&amp;#957; &amp;#947;&amp;#8048;&amp;#961; &amp;#7952;&amp;#957; &amp;#964;&amp;#8135; &amp;#7952;&amp;#961;&amp;#8053;&amp;#956;&amp;#8179;. 6 &amp;#932;&amp;#945;&amp;#8166;&amp;#964;&amp;#945; &amp;#948;&amp;#8050; &amp;#964;&amp;#8059;&amp;#960;&amp;#959;&amp;#953; &amp;#7969;&amp;#956;&amp;#8182;&amp;#957; &amp;#7952;&amp;#947;&amp;#949;&amp;#957;&amp;#8053;&amp;#952;&amp;#951;&amp;#963;&amp;#945;&amp;#957;, &amp;#949;&amp;#7984;&amp;#962; &amp;#964;&amp;#8056; &amp;#956;&amp;#8052; &amp;#949;&amp;#7990;&amp;#957;&amp;#945;&amp;#953; &amp;#7969;&amp;#956;&amp;#8118;&amp;#962; &amp;#7952;&amp;#960;&amp;#953;&amp;#952;&amp;#965;&amp;#956;&amp;#951;&amp;#964;&amp;#8048;&amp;#962; &amp;#954;&amp;#945;&amp;#954;&amp;#8182;&amp;#957;, &amp;#954;&amp;#945;&amp;#952;&amp;#8060;&amp;#962; &amp;#954;&amp;#7936;&amp;#954;&amp;#949;&amp;#8150;&amp;#957;&amp;#959;&amp;#953; &amp;#7952;&amp;#960;&amp;#949;&amp;#952;&amp;#8059;&amp;#956;&amp;#951;&amp;#963;&amp;#945;&amp;#957;. 7 &amp;#956;&amp;#951;&amp;#948;&amp;#8050; &amp;#949;&amp;#7984;&amp;#948;&amp;#969;&amp;#955;&amp;#959;&amp;#955;&amp;#8049;&amp;#964;&amp;#961;&amp;#945;&amp;#953; &amp;#947;&amp;#8055;&amp;#957;&amp;#949;&amp;#963;&amp;#952;&amp;#949; &amp;#954;&amp;#945;&amp;#952;&amp;#8061;&amp;#962; &amp;#964;&amp;#953;&amp;#957;&amp;#949;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#8182;&amp;#957;, &amp;#8037;&amp;#963;&amp;#960;&amp;#949;&amp;#961; &amp;#947;&amp;#8051;&amp;#947;&amp;#961;&amp;#945;&amp;#960;&amp;#964;&amp;#945;&amp;#953; &amp;#7952;&amp;#954;&amp;#8049;&amp;#952;&amp;#953;&amp;#963;&amp;#949;&amp;#957; &amp;#8001; &amp;#955;&amp;#945;&amp;#8056;&amp;#962; &amp;#966;&amp;#945;&amp;#947;&amp;#949;&amp;#8150;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#960;&amp;#949;&amp;#8150;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#7936;&amp;#957;&amp;#8051;&amp;#963;&amp;#964;&amp;#951;&amp;#963;&amp;#945;&amp;#957; &amp;#960;&amp;#945;&amp;#8055;&amp;#950;&amp;#949;&amp;#953;&amp;#957;. 8 &amp;#956;&amp;#951;&amp;#948;&amp;#8050; &amp;#960;&amp;#959;&amp;#961;&amp;#957;&amp;#949;&amp;#8059;&amp;#969;&amp;#956;&amp;#949;&amp;#957;, &amp;#954;&amp;#945;&amp;#952;&amp;#8061;&amp;#962; &amp;#964;&amp;#953;&amp;#957;&amp;#949;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#8182;&amp;#957; &amp;#7952;&amp;#960;&amp;#8057;&amp;#961;&amp;#957;&amp;#949;&amp;#965;&amp;#963;&amp;#945;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#7956;&amp;#960;&amp;#949;&amp;#963;&amp;#945;&amp;#957; &amp;#956;&amp;#953;&amp;#8119; &amp;#7969;&amp;#956;&amp;#8051;&amp;#961;&amp;#8115; &amp;#949;&amp;#7988;&amp;#954;&amp;#959;&amp;#963;&amp;#953; &amp;#964;&amp;#961;&amp;#949;&amp;#8150;&amp;#962; &amp;#967;&amp;#953;&amp;#955;&amp;#953;&amp;#8049;&amp;#948;&amp;#949;&amp;#962;. 9 &amp;#956;&amp;#951;&amp;#948;&amp;#8050; &amp;#7952;&amp;#954;&amp;#960;&amp;#949;&amp;#953;&amp;#961;&amp;#8049;&amp;#950;&amp;#969;&amp;#956;&amp;#949;&amp;#957; &amp;#964;&amp;#8056;&amp;#957; &amp;#935;&amp;#961;&amp;#953;&amp;#963;&amp;#964;&amp;#8057;&amp;#957;, &amp;#954;&amp;#945;&amp;#952;&amp;#8061;&amp;#962; &amp;#964;&amp;#953;&amp;#957;&amp;#949;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#8182;&amp;#957; &amp;#7952;&amp;#960;&amp;#949;&amp;#8055;&amp;#961;&amp;#945;&amp;#963;&amp;#945;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#8017;&amp;#960;&amp;#8056; &amp;#964;&amp;#8182;&amp;#957; &amp;#8004;&amp;#966;&amp;#949;&amp;#969;&amp;#957; &amp;#7936;&amp;#960;&amp;#8061;&amp;#955;&amp;#955;&amp;#965;&amp;#957;&amp;#964;&amp;#959;. 10 &amp;#956;&amp;#951;&amp;#948;&amp;#8050; &amp;#947;&amp;#959;&amp;#947;&amp;#947;&amp;#8059;&amp;#950;&amp;#949;&amp;#964;&amp;#949;, &amp;#954;&amp;#945;&amp;#952;&amp;#8049;&amp;#960;&amp;#949;&amp;#961; &amp;#964;&amp;#953;&amp;#957;&amp;#8050;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#8182;&amp;#957; &amp;#7952;&amp;#947;&amp;#8057;&amp;#947;&amp;#947;&amp;#965;&amp;#963;&amp;#945;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#7936;&amp;#960;&amp;#8061;&amp;#955;&amp;#959;&amp;#957;&amp;#964;&amp;#959; &amp;#8017;&amp;#960;&amp;#8056; &amp;#964;&amp;#959;&amp;#8166; &amp;#8000;&amp;#955;&amp;#959;&amp;#952;&amp;#961;&amp;#949;&amp;#965;&amp;#964;&amp;#959;&amp;#8166;. 11 &amp;#964;&amp;#945;&amp;#8166;&amp;#964;&amp;#945; &amp;#948;&amp;#8050; &amp;#964;&amp;#965;&amp;#960;&amp;#953;&amp;#954;&amp;#8182;&amp;#962; &amp;#963;&amp;#965;&amp;#957;&amp;#8051;&amp;#946;&amp;#945;&amp;#953;&amp;#957;&amp;#949;&amp;#957; &amp;#7952;&amp;#954;&amp;#949;&amp;#8055;&amp;#957;&amp;#959;&amp;#953;&amp;#962;, &amp;#7952;&amp;#947;&amp;#961;&amp;#8049;&amp;#966;&amp;#951; &amp;#948;&amp;#8050; &amp;#960;&amp;#961;&amp;#8056;&amp;#962; &amp;#957;&amp;#959;&amp;#965;&amp;#952;&amp;#949;&amp;#963;&amp;#8055;&amp;#945;&amp;#957; &amp;#7969;&amp;#956;&amp;#8182;&amp;#957;, &amp;#949;&amp;#7984;&amp;#962; &amp;#959;&amp;#8019;&amp;#962; &amp;#964;&amp;#8048; &amp;#964;&amp;#8051;&amp;#955;&amp;#951; &amp;#964;&amp;#8182;&amp;#957; &amp;#945;&amp;#7984;&amp;#8061;&amp;#957;&amp;#969;&amp;#957; &amp;#954;&amp;#945;&amp;#964;&amp;#8053;&amp;#957;&amp;#964;&amp;#951;&amp;#954;&amp;#949;&amp;#957;. 12 &amp;#8045;&amp;#963;&amp;#964;&amp;#949; &amp;#8001; &amp;#948;&amp;#959;&amp;#954;&amp;#8182;&amp;#957; &amp;#7953;&amp;#963;&amp;#964;&amp;#8049;&amp;#957;&amp;#945;&amp;#953; &amp;#946;&amp;#955;&amp;#949;&amp;#960;&amp;#8051;&amp;#964;&amp;#969; &amp;#956;&amp;#8052; &amp;#960;&amp;#8051;&amp;#963;&amp;#8131;. 13 &amp;#960;&amp;#949;&amp;#953;&amp;#961;&amp;#945;&amp;#963;&amp;#956;&amp;#8056;&amp;#962; &amp;#8017;&amp;#956;&amp;#8118;&amp;#962; &amp;#959;&amp;#8016;&amp;#954; &amp;#949;&amp;#7988;&amp;#955;&amp;#951;&amp;#966;&amp;#949;&amp;#957; &amp;#949;&amp;#7984; &amp;#956;&amp;#8052; &amp;#7936;&amp;#957;&amp;#952;&amp;#961;&amp;#8061;&amp;#960;&amp;#953;&amp;#957;&amp;#959;&amp;#962; &amp;#960;&amp;#953;&amp;#963;&amp;#964;&amp;#8056;&amp;#962; &amp;#948;&amp;#8050; &amp;#8001; &amp;#952;&amp;#949;&amp;#8057;&amp;#962;, &amp;#8003;&amp;#962; &amp;#959;&amp;#8016;&amp;#954; &amp;#7952;&amp;#8049;&amp;#963;&amp;#949;&amp;#953; &amp;#8017;&amp;#956;&amp;#8118;&amp;#962; &amp;#960;&amp;#949;&amp;#953;&amp;#961;&amp;#945;&amp;#963;&amp;#952;&amp;#8134;&amp;#957;&amp;#945;&amp;#953; &amp;#8017;&amp;#960;&amp;#8050;&amp;#961; &amp;#8003; &amp;#948;&amp;#8059;&amp;#957;&amp;#945;&amp;#963;&amp;#952;&amp;#949; &amp;#7936;&amp;#955;&amp;#955;&amp;#8048; &amp;#960;&amp;#959;&amp;#953;&amp;#8053;&amp;#963;&amp;#949;&amp;#953; &amp;#963;&amp;#8058;&amp;#957; &amp;#964;&amp;#8183; &amp;#960;&amp;#949;&amp;#953;&amp;#961;&amp;#945;&amp;#963;&amp;#956;&amp;#8183; &amp;#954;&amp;#945;&amp;#8054; &amp;#964;&amp;#8052;&amp;#957; &amp;#7956;&amp;#954;&amp;#946;&amp;#945;&amp;#963;&amp;#953;&amp;#957; &amp;#964;&amp;#959;&amp;#8166; &amp;#948;&amp;#8059;&amp;#957;&amp;#945;&amp;#963;&amp;#952;&amp;#945;&amp;#953; &amp;#8017;&amp;#960;&amp;#949;&amp;#957;&amp;#949;&amp;#947;&amp;#954;&amp;#949;&amp;#8150;&amp;#957;.
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	Ihr sollt wissen, Brüder, dass unsere Väter alle unter der Wolke waren, alle durch das Meer zogen 2 und alle auf Mose getauft wurden in der Wolke und im Meer. 3 Alle aßen auch die gleiche gottgeschenkte Speise 4 und alle tranken den gleichen gottgeschenkten Trank; denn sie tranken aus dem Leben spendenden Felsen, der mit ihnen zog. Und dieser Fels war Christus. 5 Gott aber hatte an den meisten von ihnen kein Gefallen; denn er ließ sie in der Wüste umkommen. 6 Das aber geschah als warnendes Beispiel für uns: damit wir uns nicht von der Gier nach dem Bösen beherrschen lassen, wie jene sich von der Gier beherrschen ließen. 7 Werdet nicht Götzendiener wie einige von ihnen; denn es steht in der Schrift: Das Volk setzte sich zum Essen und Trinken; dann standen sie auf, um sich zu vergnügen. 8 Lasst uns nicht Unzucht treiben, wie einige von ihnen Unzucht trieben. Damals kamen an einem einzigen Tag dreiundzwanzigtausend Menschen um. 9 Wir wollen auch nicht den Herrn auf die Probe stellen, wie es einige von ihnen taten, die dann von Schlangen getötet wurden. 10 Murrt auch nicht, wie einige von ihnen murrten; sie wurden vom Verderber umgebracht. 11 Das aber geschah an ihnen, damit es uns als Beispiel dient; uns zur Warnung wurde es aufgeschrieben, uns, die das Ende der Zeiten erreicht hat. 12 Wer also zu stehen meint, der gebe Acht, dass er nicht fällt. 13 Noch ist keine Versuchung über euch gekommen, die den Menschen überfordert. Gott ist treu; er wird nicht zulassen, dass ihr über eure Kraft hinaus versucht werdet. Er wird euch in der Versuchung einen Ausweg schaffen, so dass ihr sie bestehen könnt.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
