<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>2. Clemensbrief 9:1-11</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_246" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>246</idno>
          </msIdentifier>
          <msContents>
            <summary>Wie an zahlreichen Stellen im Koran, betont auch der Clemensbrief, dass Gott die 'geheimen, inneren' Gedanken der Menschen kennt. Die entscheidene Formulierung findet sich in Vers 9: &amp;#949;&amp;#7984;&amp;#948;&amp;#8060;&amp;#962; &amp;#7969;&amp;#956;&amp;#8182;&amp;#957; &amp;#964;&amp;#8056; &amp;#7952;&amp;#957; &amp;#954;&amp;#945;&amp;#961;&amp;#948;&amp;#943;&amp;#8115;. Insbesondere zu Q 100:10 vgl. auch 2. Clemensbrief 16:3: "Dann werden offenbar sein die geheimen und sichtbaren Taten der Menschen."</summary>
            <msItem>
              <title>2. Clemensbrief 9:1-11</title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">Mitte 2. Jh.</origDate>
              <origPlace/>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">J. B. Lightfoot, The Apostolic Fathers: revised texts with introductions, notes, dissertations, and translations, London 1889-1890; Joseph Anton Fischer, Die Apostolischen Väter: Griechisch und deutsch, Darmstadt 1956.</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">David Kiltz</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>1 &amp;#922;&amp;#945;&amp;#8054; &amp;#956;&amp;#8052; &amp;#955;&amp;#949;&amp;#947;&amp;#941;&amp;#964;&amp;#969; &amp;#964;&amp;#953;&amp;#962; &amp;#8017;&amp;#956;&amp;#8182;&amp;#957; &amp;#8005;&amp;#964;&amp;#953; &amp;#945;&amp;#8021;&amp;#964;&amp;#951; &amp;#7969; &amp;#963;&amp;#8048;&amp;#961;&amp;#958; &amp;#959;&amp;#8016; &amp;#954;&amp;#961;&amp;#943;&amp;#957;&amp;#949;&amp;#964;&amp;#945;&amp;#953; &amp;#959;&amp;#8016;&amp;#948;&amp;#8050; &amp;#7936;&amp;#957;&amp;#943;&amp;#963;&amp;#964;&amp;#945;&amp;#964;&amp;#945;&amp;#953; 2 &amp;#947;&amp;#957;&amp;#8182;&amp;#964;&amp;#949; &amp;#7952;&amp;#957; &amp;#964;&amp;#943;&amp;#957;&amp;#953; &amp;#7952;&amp;#963;&amp;#974;&amp;#952;&amp;#951;&amp;#964;&amp;#949; &amp;#7952;&amp;#957; &amp;#964;&amp;#943;&amp;#957;&amp;#953; &amp;#7936;&amp;#957;&amp;#949;&amp;#946;&amp;#955;&amp;#941;&amp;#968;&amp;#945;&amp;#964;&amp;#949; &amp;#949;&amp;#7984; &amp;#956;&amp;#8052; &amp;#7952;&amp;#957; &amp;#964;&amp;#8135; &amp;#963;&amp;#945;&amp;#961;&amp;#954;&amp;#8054; &amp;#964;&amp;#945;&amp;#973;&amp;#964;&amp;#8131; &amp;#8004;&amp;#957;&amp;#964;&amp;#949;&amp;#962; 3 &amp;#948;&amp;#949;&amp;#8150; &amp;#959;&amp;#8023;&amp;#957; &amp;#7969;&amp;#956;&amp;#8118;&amp;#962; &amp;#8033;&amp;#962; &amp;#957;&amp;#945;&amp;#8056;&amp;#957; &amp;#952;&amp;#949;&amp;#959;&amp;#8166; &amp;#966;&amp;#965;&amp;#955;&amp;#940;&amp;#963;&amp;#963;&amp;#949;&amp;#953;&amp;#957; &amp;#964;&amp;#8052;&amp;#957; &amp;#963;&amp;#940;&amp;#961;&amp;#954;&amp;#945; 4 &amp;#8003;&amp;#957; &amp;#964;&amp;#961;&amp;#972;&amp;#960;&amp;#959;&amp;#957; &amp;#947;&amp;#8048;&amp;#961; &amp;#7952;&amp;#957; &amp;#964;&amp;#8135; &amp;#963;&amp;#945;&amp;#961;&amp;#954;&amp;#8054; &amp;#7952;&amp;#954;&amp;#955;&amp;#942;&amp;#952;&amp;#951;&amp;#964;&amp;#949; &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#957; &amp;#964;&amp;#8135; &amp;#963;&amp;#945;&amp;#961;&amp;#954;&amp;#8054; &amp;#7952;&amp;#955;&amp;#949;&amp;#973;&amp;#963;&amp;#949;&amp;#963;&amp;#952;&amp;#949; 5 &amp;#949;&amp;#7984; &amp;#935;&amp;#961;&amp;#953;&amp;#963;&amp;#964;&amp;#972;&amp;#962; &amp;#8001; &amp;#954;&amp;#973;&amp;#961;&amp;#953;&amp;#959;&amp;#962; &amp;#8001; &amp;#963;&amp;#974;&amp;#963;&amp;#945;&amp;#962; &amp;#7969;&amp;#956;&amp;#8118;&amp;#962; &amp;#8034;&amp;#957; &amp;#956;&amp;#8050;&amp;#957; &amp;#964;&amp;#8056; &amp;#960;&amp;#961;&amp;#8182;&amp;#964;&amp;#959;&amp;#957; &amp;#960;&amp;#957;&amp;#949;&amp;#8166;&amp;#956;&amp;#945; &amp;#7952;&amp;#947;&amp;#941;&amp;#957;&amp;#949;&amp;#964;&amp;#959; &amp;#963;&amp;#8048;&amp;#961;&amp;#958; &amp;#954;&amp;#945;&amp;#8054; &amp;#959;&amp;#8021;&amp;#964;&amp;#969;&amp;#962; &amp;#7969;&amp;#956;&amp;#8118;&amp;#962; &amp;#7952;&amp;#954;&amp;#940;&amp;#955;&amp;#949;&amp;#963;&amp;#949;&amp;#957; &amp;#959;&amp;#8021;&amp;#964;&amp;#969;&amp;#962; &amp;#954;&amp;#945;&amp;#8054; &amp;#7969;&amp;#956;&amp;#949;&amp;#8150;&amp;#962; &amp;#7952;&amp;#957; &amp;#964;&amp;#945;&amp;#973;&amp;#964;&amp;#8131; &amp;#964;&amp;#8135; &amp;#963;&amp;#945;&amp;#961;&amp;#954;&amp;#8054; &amp;#7936;&amp;#960;&amp;#959;&amp;#955;&amp;#951;&amp;#968;&amp;#972;&amp;#956;&amp;#949;&amp;#952;&amp;#945; &amp;#964;&amp;#8056;&amp;#957; &amp;#956;&amp;#953;&amp;#963;&amp;#952;&amp;#972;&amp;#957; 6 &amp;#7936;&amp;#947;&amp;#945;&amp;#960;&amp;#8182;&amp;#956;&amp;#949;&amp;#957; &amp;#959;&amp;#8023;&amp;#957; &amp;#7936;&amp;#955;&amp;#955;&amp;#942;&amp;#955;&amp;#959;&amp;#965;&amp;#962; &amp;#8005;&amp;#960;&amp;#969;&amp;#962; &amp;#7956;&amp;#955;&amp;#952;&amp;#969;&amp;#956;&amp;#949;&amp;#957; &amp;#960;&amp;#940;&amp;#957;&amp;#964;&amp;#949;&amp;#962; &amp;#949;&amp;#7984;&amp;#962; &amp;#964;&amp;#8052;&amp;#957; &amp;#946;&amp;#945;&amp;#963;&amp;#953;&amp;#955;&amp;#949;&amp;#943;&amp;#945;&amp;#957; &amp;#964;&amp;#959;&amp;#8166; &amp;#952;&amp;#949;&amp;#959;&amp;#8166; 7 &amp;#8033;&amp;#962; &amp;#7956;&amp;#967;&amp;#959;&amp;#956;&amp;#949;&amp;#957; &amp;#954;&amp;#945;&amp;#953;&amp;#961;&amp;#8056;&amp;#957; &amp;#964;&amp;#959;&amp;#8166; &amp;#7984;&amp;#945;&amp;#952;&amp;#8134;&amp;#957;&amp;#945;&amp;#953; &amp;#7952;&amp;#960;&amp;#953;&amp;#948;&amp;#8182;&amp;#956;&amp;#949;&amp;#957; &amp;#7953;&amp;#945;&amp;#965;&amp;#964;&amp;#959;&amp;#8058;&amp;#962; &amp;#964;&amp;#8183; &amp;#952;&amp;#949;&amp;#961;&amp;#945;&amp;#960;&amp;#949;&amp;#973;&amp;#959;&amp;#957;&amp;#964;&amp;#953; &amp;#952;&amp;#949;&amp;#8183; &amp;#7936;&amp;#957;&amp;#964;&amp;#953;&amp;#956;&amp;#953;&amp;#963;&amp;#952;&amp;#943;&amp;#945;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8183; &amp;#948;&amp;#953;&amp;#948;&amp;#972;&amp;#957;&amp;#964;&amp;#949;&amp;#962; 8 &amp;#960;&amp;#959;&amp;#943;&amp;#945;&amp;#957; &amp;#964;&amp;#8056; &amp;#956;&amp;#949;&amp;#964;&amp;#945;&amp;#957;&amp;#959;&amp;#8134;&amp;#963;&amp;#945;&amp;#953; &amp;#7952;&amp;#958; &amp;#949;&amp;#7984;&amp;#955;&amp;#953;&amp;#954;&amp;#961;&amp;#953;&amp;#957;&amp;#959;&amp;#8166;&amp;#962; &amp;#954;&amp;#945;&amp;#961;&amp;#948;&amp;#943;&amp;#945;&amp;#962; 9 &amp;#960;&amp;#961;&amp;#959;&amp;#947;&amp;#957;&amp;#974;&amp;#963;&amp;#964;&amp;#951;&amp;#962; &amp;#947;&amp;#940;&amp;#961; &amp;#7952;&amp;#963;&amp;#964;&amp;#953;&amp;#957; &amp;#964;&amp;#8182;&amp;#957; &amp;#960;&amp;#940;&amp;#957;&amp;#964;&amp;#969;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#949;&amp;#7984;&amp;#948;&amp;#8060;&amp;#962; &amp;#7969;&amp;#956;&amp;#8182;&amp;#957; &amp;#964;&amp;#8056; &amp;#7952;&amp;#957; &amp;#954;&amp;#945;&amp;#961;&amp;#948;&amp;#943;&amp;#8115;  10 &amp;#948;&amp;#8182;&amp;#956;&amp;#949;&amp;#957; &amp;#959;&amp;#8023;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8183; &amp;#945;&amp;#7990;&amp;#957;&amp;#959;&amp;#957; &amp;#956;&amp;#8052; &amp;#7936;&amp;#960;&amp;#8056; &amp;#963;&amp;#964;&amp;#972;&amp;#956;&amp;#945;&amp;#964;&amp;#959;&amp;#962; &amp;#956;&amp;#972;&amp;#957;&amp;#959;&amp;#957; &amp;#7936;&amp;#955;&amp;#955;&amp;#8048; &amp;#954;&amp;#945;&amp;#8054; &amp;#7936;&amp;#960;&amp;#8056; &amp;#954;&amp;#945;&amp;#961;&amp;#948;&amp;#943;&amp;#945;&amp;#962; &amp;#7989;&amp;#957;&amp;#945; &amp;#7969;&amp;#956;&amp;#8118;&amp;#962; &amp;#960;&amp;#961;&amp;#959;&amp;#963;&amp;#948;&amp;#941;&amp;#958;&amp;#951;&amp;#964;&amp;#945;&amp;#953; &amp;#8033;&amp;#962; &amp;#965;&amp;#7985;&amp;#959;&amp;#973;&amp;#962; 11 &amp;#954;&amp;#945;&amp;#8054; &amp;#947;&amp;#8048;&amp;#961; &amp;#949;&amp;#7991;&amp;#960;&amp;#949;&amp;#957; &amp;#8001; &amp;#954;&amp;#973;&amp;#961;&amp;#953;&amp;#959;&amp;#962; &amp;#7944;&amp;#948;&amp;#949;&amp;#955;&amp;#966;&amp;#959;&amp;#943; &amp;#956;&amp;#959;&amp;#965; &amp;#959;&amp;#8023;&amp;#964;&amp;#959;&amp;#943; &amp;#949;&amp;#7984;&amp;#963;&amp;#953;&amp;#957; &amp;#959;&amp;#7985; &amp;#960;&amp;#959;&amp;#953;&amp;#959;&amp;#8166;&amp;#957;&amp;#964;&amp;#949;&amp;#962; &amp;#964;&amp;#8056; &amp;#952;&amp;#941;&amp;#955;&amp;#951;&amp;#956;&amp;#945; &amp;#964;&amp;#959;&amp;#8166; &amp;#960;&amp;#945;&amp;#964;&amp;#961;&amp;#972;&amp;#962; &amp;#956;&amp;#959;&amp;#965;.</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>Und es soll keiner von euch sagen, daß dieses Fleisch nicht gerichtet wird und nicht aufersteht. Erkennt: Worin seid ihr gerettet worden? Worin seid ihr wieder sehend geworden? Doch nur als solche, die in diesem Fleisch existieren. Folglich müssen wir das Fleisch hüten wie den Tempel Gottes. Wie ihr nämlich im Fleisch berufen worden seid, so werdet ihr auch im Fleisch hingelangen. Einer ist Christus, der Herr, der uns gerettet hat. Er war zuerst Geist und ist Fleisch geworden, und so hat er uns berufen; so werden auch wir in diesem Fleisch den Lohn empfangen. Laßt uns also einander lieben, damit wir alle in das Reich Gottes kommen. Solange wir Gelegenheit haben, geheilt zu werden, wollen wir uns selbst dem Gott, der uns gesund machen kann, anvertrauen, wobei wir ihm eine Gegenleistung abstatten. Welche? Buße tun aus reinem Herzen. Denn er weiß alles im Voraus und kennt das, was in unserem Herzen ist. So laßt uns ihm also Lob spenden, nicht mit dem Munde allein, sondern auch von Herzen, damit er uns annimmt als Söhne. Denn der Herr hat auch gesagt: "Meine Brüder sind diejenigen, die den Willen meines Vaters tun."</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
