<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>1. Brief an die Korinther 15:47-58</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_185" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>185</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Das Weltende tritt den beiden Koranstellen und dem 1. Korintherbrief zufolge unmittelbar, &amp;quot;in einem Augenblick&amp;quot; (ka-lam&amp;#7717;i l-ba&amp;#7779;ar/ ka-lam&amp;#7717;in bi-l-ba&amp;#7779;ar , &amp;#7952;&amp;nu; &amp;#8165;&amp;iota;&amp;pi;&amp;#8135; &amp;#8000;&amp;phi;&amp;theta;&amp;alpha;&amp;lambda;&amp;mu;&amp;omicron;&amp;#8166;) ein. Andrae zufolge findet sich die Wendung &amp;#7952;&amp;nu; &amp;#8165;&amp;iota;&amp;pi;&amp;#8135; &amp;#8000;&amp;phi;&amp;theta;&amp;alpha;&amp;lambda;&amp;mu;&amp;omicron;&amp;#8166; auch im griechischen Ephrem, sie scheint also &amp;uuml;ber den paulinischen Brief hinaus weiter im christlichen Diskurs pr&amp;auml;sent gewesen zu sein.
</summary>
            <msItem>
              <title>1. Brief an die Korinther 15:47-58</title>
              <author>Paulus</author>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">ca. 55 n. Chr.</origDate>
              <origPlace>Ephesus</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, M&amp;uuml;nster 1993.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">David Kiltz</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Nicolai Sinai</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>
	47 &amp;#8001; &amp;pi;&amp;rho;&amp;#8182;&amp;tau;&amp;omicron;&amp;sigmaf; &amp;#7940;&amp;nu;&amp;theta;&amp;rho;&amp;omega;&amp;pi;&amp;omicron;&amp;sigmaf; &amp;#7952;&amp;kappa; &amp;gamma;&amp;#8134;&amp;sigmaf; &amp;chi;&amp;omicron;&amp;#970;&amp;kappa;&amp;#8057;&amp;sigmaf;, &amp;#8001; &amp;delta;&amp;epsilon;&amp;#8059;&amp;tau;&amp;epsilon;&amp;rho;&amp;omicron;&amp;sigmaf; &amp;#7940;&amp;nu;&amp;theta;&amp;rho;&amp;omega;&amp;pi;&amp;omicron;&amp;sigmaf; &amp;#7952;&amp;xi; &amp;omicron;&amp;#8016;&amp;rho;&amp;alpha;&amp;nu;&amp;omicron;&amp;#8166;. 48 &amp;omicron;&amp;#7991;&amp;omicron;&amp;sigmaf; &amp;#8001; &amp;chi;&amp;omicron;&amp;#970;&amp;kappa;&amp;#8057;&amp;sigmaf;, &amp;tau;&amp;omicron;&amp;iota;&amp;omicron;&amp;#8166;&amp;tau;&amp;omicron;&amp;iota; &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#7985; &amp;chi;&amp;omicron;&amp;#970;&amp;kappa;&amp;omicron;&amp;#8055;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#7991;&amp;omicron;&amp;sigmaf; &amp;#8001; &amp;#7952;&amp;pi;&amp;omicron;&amp;upsilon;&amp;rho;&amp;#8049;&amp;nu;&amp;iota;&amp;omicron;&amp;sigmaf;, &amp;tau;&amp;omicron;&amp;iota;&amp;omicron;&amp;#8166;&amp;tau;&amp;omicron;&amp;iota; &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#7985; &amp;#7952;&amp;pi;&amp;omicron;&amp;upsilon;&amp;rho;&amp;#8049;&amp;nu;&amp;iota;&amp;omicron;&amp;iota;&amp;bull; 49 &amp;kappa;&amp;alpha;&amp;#8054; &amp;kappa;&amp;alpha;&amp;theta;&amp;#8060;&amp;sigmaf; &amp;#7952;&amp;phi;&amp;omicron;&amp;rho;&amp;#8051;&amp;sigma;&amp;alpha;&amp;mu;&amp;epsilon;&amp;nu; &amp;tau;&amp;#8052;&amp;nu; &amp;epsilon;&amp;#7984;&amp;kappa;&amp;#8057;&amp;nu;&amp;alpha; &amp;tau;&amp;omicron;&amp;#8166; &amp;chi;&amp;omicron;&amp;#970;&amp;kappa;&amp;omicron;&amp;#8166;, &amp;phi;&amp;omicron;&amp;rho;&amp;#8051;&amp;sigma;&amp;omicron;&amp;mu;&amp;epsilon;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#8052;&amp;nu; &amp;epsilon;&amp;#7984;&amp;kappa;&amp;#8057;&amp;nu;&amp;alpha; &amp;tau;&amp;omicron;&amp;#8166; &amp;#7952;&amp;pi;&amp;omicron;&amp;upsilon;&amp;rho;&amp;alpha;&amp;nu;&amp;#8055;&amp;omicron;&amp;upsilon;. 50 &amp;Tau;&amp;omicron;&amp;#8166;&amp;tau;&amp;omicron; &amp;delta;&amp;#8051; &amp;phi;&amp;eta;&amp;mu;&amp;iota;, &amp;#7936;&amp;delta;&amp;epsilon;&amp;lambda;&amp;phi;&amp;omicron;&amp;#8055;, &amp;#8005;&amp;tau;&amp;iota; &amp;sigma;&amp;#8048;&amp;rho;&amp;xi; &amp;kappa;&amp;alpha;&amp;#8054; &amp;alpha;&amp;#7991;&amp;mu;&amp;alpha; &amp;beta;&amp;alpha;&amp;sigma;&amp;iota;&amp;lambda;&amp;epsilon;&amp;#8055;&amp;alpha;&amp;nu; &amp;theta;&amp;epsilon;&amp;omicron;&amp;#8166; &amp;kappa;&amp;lambda;&amp;eta;&amp;rho;&amp;omicron;&amp;nu;&amp;omicron;&amp;mu;&amp;#8134;&amp;sigma;&amp;alpha;&amp;iota; &amp;omicron;&amp;#8016; &amp;delta;&amp;#8059;&amp;nu;&amp;alpha;&amp;tau;&amp;alpha;&amp;iota; &amp;omicron;&amp;#8016;&amp;delta;&amp;#8050; &amp;#7969; &amp;phi;&amp;theta;&amp;omicron;&amp;rho;&amp;#8048; &amp;tau;&amp;#8052;&amp;nu; &amp;#7936;&amp;phi;&amp;theta;&amp;alpha;&amp;rho;&amp;sigma;&amp;#8055;&amp;alpha;&amp;nu; &amp;kappa;&amp;lambda;&amp;eta;&amp;rho;&amp;omicron;&amp;nu;&amp;omicron;&amp;mu;&amp;epsilon;&amp;#8150;. 51 &amp;#7984;&amp;delta;&amp;omicron;&amp;#8058; &amp;mu;&amp;upsilon;&amp;sigma;&amp;tau;&amp;#8053;&amp;rho;&amp;iota;&amp;omicron;&amp;nu; &amp;#8017;&amp;mu;&amp;#8150;&amp;nu; &amp;lambda;&amp;#8051;&amp;gamma;&amp;omega;&amp;bull; &amp;pi;&amp;#8049;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf; &amp;omicron;&amp;#8016; &amp;kappa;&amp;omicron;&amp;iota;&amp;mu;&amp;eta;&amp;theta;&amp;eta;&amp;sigma;&amp;#8057;&amp;mu;&amp;epsilon;&amp;theta;&amp;alpha;, &amp;pi;&amp;#8049;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf; &amp;delta;&amp;#8050; &amp;#7936;&amp;lambda;&amp;lambda;&amp;alpha;&amp;gamma;&amp;eta;&amp;sigma;&amp;#8057;&amp;mu;&amp;epsilon;&amp;theta;&amp;alpha;, 52 &amp;#7952;&amp;nu; &amp;#7936;&amp;tau;&amp;#8057;&amp;mu;&amp;#8179;, &amp;#7952;&amp;nu; &amp;#8165;&amp;iota;&amp;pi;&amp;#8135; &amp;#8000;&amp;phi;&amp;theta;&amp;alpha;&amp;lambda;&amp;mu;&amp;omicron;&amp;#8166;, &amp;#7952;&amp;nu; &amp;tau;&amp;#8135; &amp;#7952;&amp;sigma;&amp;chi;&amp;#8049;&amp;tau;&amp;#8131; &amp;sigma;&amp;#8049;&amp;lambda;&amp;pi;&amp;iota;&amp;gamma;&amp;gamma;&amp;iota;&amp;bull; &amp;sigma;&amp;alpha;&amp;lambda;&amp;pi;&amp;#8055;&amp;sigma;&amp;epsilon;&amp;iota; &amp;gamma;&amp;#8048;&amp;rho; &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#7985; &amp;nu;&amp;epsilon;&amp;kappa;&amp;rho;&amp;omicron;&amp;#8054; &amp;#7952;&amp;gamma;&amp;epsilon;&amp;rho;&amp;theta;&amp;#8053;&amp;sigma;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha;&amp;iota; &amp;#7940;&amp;phi;&amp;theta;&amp;alpha;&amp;rho;&amp;tau;&amp;omicron;&amp;iota; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7969;&amp;mu;&amp;epsilon;&amp;#8150;&amp;sigmaf; &amp;#7936;&amp;lambda;&amp;lambda;&amp;alpha;&amp;gamma;&amp;eta;&amp;sigma;&amp;#8057;&amp;mu;&amp;epsilon;&amp;theta;&amp;alpha;. 53 &amp;Delta;&amp;epsilon;&amp;#8150; &amp;gamma;&amp;#8048;&amp;rho; &amp;tau;&amp;#8056; &amp;phi;&amp;theta;&amp;alpha;&amp;rho;&amp;tau;&amp;#8056;&amp;nu; &amp;tau;&amp;omicron;&amp;#8166;&amp;tau;&amp;omicron; &amp;#7952;&amp;nu;&amp;delta;&amp;#8059;&amp;sigma;&amp;alpha;&amp;sigma;&amp;theta;&amp;alpha;&amp;iota; &amp;#7936;&amp;phi;&amp;theta;&amp;alpha;&amp;rho;&amp;sigma;&amp;#8055;&amp;alpha;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#8056; &amp;theta;&amp;nu;&amp;eta;&amp;tau;&amp;#8056;&amp;nu; &amp;tau;&amp;omicron;&amp;#8166;&amp;tau;&amp;omicron; &amp;#7952;&amp;nu;&amp;delta;&amp;#8059;&amp;sigma;&amp;alpha;&amp;sigma;&amp;theta;&amp;alpha;&amp;iota; &amp;#7936;&amp;theta;&amp;alpha;&amp;nu;&amp;alpha;&amp;sigma;&amp;#8055;&amp;alpha;&amp;nu;. 54 &amp;#8005;&amp;tau;&amp;alpha;&amp;nu; &amp;delta;&amp;#8050; &amp;tau;&amp;#8056; &amp;phi;&amp;theta;&amp;alpha;&amp;rho;&amp;tau;&amp;#8056;&amp;nu; &amp;tau;&amp;omicron;&amp;#8166;&amp;tau;&amp;omicron; &amp;#7952;&amp;nu;&amp;delta;&amp;#8059;&amp;sigma;&amp;eta;&amp;tau;&amp;alpha;&amp;iota; &amp;#7936;&amp;phi;&amp;theta;&amp;alpha;&amp;rho;&amp;sigma;&amp;#8055;&amp;alpha;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#8056; &amp;theta;&amp;nu;&amp;eta;&amp;tau;&amp;#8056;&amp;nu; &amp;tau;&amp;omicron;&amp;#8166;&amp;tau;&amp;omicron; &amp;#7952;&amp;nu;&amp;delta;&amp;#8059;&amp;sigma;&amp;eta;&amp;tau;&amp;alpha;&amp;iota; &amp;#7936;&amp;theta;&amp;alpha;&amp;nu;&amp;alpha;&amp;sigma;&amp;#8055;&amp;alpha;&amp;nu;, &amp;tau;&amp;#8057;&amp;tau;&amp;epsilon; &amp;gamma;&amp;epsilon;&amp;nu;&amp;#8053;&amp;sigma;&amp;epsilon;&amp;tau;&amp;alpha;&amp;iota; &amp;#8001; &amp;lambda;&amp;#8057;&amp;gamma;&amp;omicron;&amp;sigmaf; &amp;#8001; &amp;gamma;&amp;epsilon;&amp;gamma;&amp;rho;&amp;alpha;&amp;mu;&amp;mu;&amp;#8051;&amp;nu;&amp;omicron;&amp;sigmaf;&amp;bull; &amp;kappa;&amp;alpha;&amp;tau;&amp;epsilon;&amp;pi;&amp;#8057;&amp;theta;&amp;eta; &amp;#8001; &amp;theta;&amp;#8049;&amp;nu;&amp;alpha;&amp;tau;&amp;omicron;&amp;sigmaf; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;nu;&amp;#8150;&amp;kappa;&amp;omicron;&amp;sigmaf;. 55 &amp;pi;&amp;omicron;&amp;#8166; &amp;sigma;&amp;omicron;&amp;upsilon;, &amp;theta;&amp;#8049;&amp;nu;&amp;alpha;&amp;tau;&amp;epsilon;, &amp;tau;&amp;#8056; &amp;nu;&amp;#8150;&amp;kappa;&amp;omicron;&amp;sigmaf;; &amp;pi;&amp;omicron;&amp;#8166; &amp;sigma;&amp;omicron;&amp;upsilon;, &amp;theta;&amp;#8049;&amp;nu;&amp;alpha;&amp;tau;&amp;epsilon;, &amp;tau;&amp;#8056; &amp;kappa;&amp;#8051;&amp;nu;&amp;tau;&amp;rho;&amp;omicron;&amp;nu;; 56 &amp;tau;&amp;#8056; &amp;delta;&amp;#8050; &amp;kappa;&amp;#8051;&amp;nu;&amp;tau;&amp;rho;&amp;omicron;&amp;nu; &amp;tau;&amp;omicron;&amp;#8166; &amp;theta;&amp;alpha;&amp;nu;&amp;#8049;&amp;tau;&amp;omicron;&amp;upsilon; &amp;#7969; &amp;#7937;&amp;mu;&amp;alpha;&amp;rho;&amp;tau;&amp;#8055;&amp;alpha;, &amp;#7969; &amp;delta;&amp;#8050; &amp;delta;&amp;#8059;&amp;nu;&amp;alpha;&amp;mu;&amp;iota;&amp;sigmaf; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;#7937;&amp;mu;&amp;alpha;&amp;rho;&amp;tau;&amp;#8055;&amp;alpha;&amp;sigmaf; &amp;#8001; &amp;nu;&amp;#8057;&amp;mu;&amp;omicron;&amp;sigmaf;&amp;bull; 57 &amp;tau;&amp;#8183; &amp;delta;&amp;#8050; &amp;theta;&amp;epsilon;&amp;#8183; &amp;chi;&amp;#8049;&amp;rho;&amp;iota;&amp;sigmaf; &amp;tau;&amp;#8183; &amp;delta;&amp;iota;&amp;delta;&amp;#8057;&amp;nu;&amp;tau;&amp;iota; &amp;#7969;&amp;mu;&amp;#8150;&amp;nu; &amp;tau;&amp;#8056; &amp;nu;&amp;#8150;&amp;kappa;&amp;omicron;&amp;sigmaf; &amp;delta;&amp;iota;&amp;#8048; &amp;tau;&amp;omicron;&amp;#8166; &amp;kappa;&amp;upsilon;&amp;rho;&amp;#8055;&amp;omicron;&amp;upsilon; &amp;#7969;&amp;mu;&amp;#8182;&amp;nu; &amp;#7992;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166; &amp;Chi;&amp;rho;&amp;iota;&amp;sigma;&amp;tau;&amp;omicron;&amp;#8166;. 58 &amp;#8045;&amp;sigma;&amp;tau;&amp;epsilon;, &amp;#7936;&amp;delta;&amp;epsilon;&amp;lambda;&amp;phi;&amp;omicron;&amp;#8055; &amp;mu;&amp;omicron;&amp;upsilon; &amp;#7936;&amp;gamma;&amp;alpha;&amp;pi;&amp;eta;&amp;tau;&amp;omicron;&amp;#8055;, &amp;#7953;&amp;delta;&amp;rho;&amp;alpha;&amp;#8150;&amp;omicron;&amp;iota; &amp;gamma;&amp;#8055;&amp;nu;&amp;epsilon;&amp;sigma;&amp;theta;&amp;epsilon;, &amp;#7936;&amp;mu;&amp;epsilon;&amp;tau;&amp;alpha;&amp;kappa;&amp;#8055;&amp;nu;&amp;eta;&amp;tau;&amp;omicron;&amp;iota;, &amp;pi;&amp;epsilon;&amp;rho;&amp;iota;&amp;sigma;&amp;sigma;&amp;epsilon;&amp;#8059;&amp;omicron;&amp;nu;&amp;tau;&amp;epsilon;&amp;sigmaf; &amp;#7952;&amp;nu; &amp;tau;&amp;#8183; &amp;#7956;&amp;rho;&amp;gamma;&amp;#8179; &amp;tau;&amp;omicron;&amp;#8166; &amp;kappa;&amp;upsilon;&amp;rho;&amp;#8055;&amp;omicron;&amp;upsilon; &amp;pi;&amp;#8049;&amp;nu;&amp;tau;&amp;omicron;&amp;tau;&amp;epsilon;, &amp;epsilon;&amp;#7984;&amp;delta;&amp;#8057;&amp;tau;&amp;epsilon;&amp;sigmaf; &amp;#8005;&amp;tau;&amp;iota; &amp;#8001; &amp;kappa;&amp;#8057;&amp;pi;&amp;omicron;&amp;sigmaf; &amp;#8017;&amp;mu;&amp;#8182;&amp;nu; &amp;omicron;&amp;#8016;&amp;kappa; &amp;#7956;&amp;sigma;&amp;tau;&amp;iota;&amp;nu; &amp;kappa;&amp;epsilon;&amp;nu;&amp;#8056;&amp;sigmaf; &amp;#7952;&amp;nu; &amp;kappa;&amp;upsilon;&amp;rho;&amp;#8055;&amp;#8179;.
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	47 Der Erste Mensch stammt von der Erde und ist Erde; der Zweite Mensch stammt vom Himmel. 48 Wie der von der Erde irdisch war, so sind es auch seine Nachfahren. Und wie der vom Himmel himmlisch ist, so sind es auch seine Nachfahren. 49 Wie wir nach dem Bild des Irdischen gestaltet wurden, so werden wir auch nach dem Bild des Himmlischen gestaltet werden. 50 Damit will ich sagen, Br&amp;uuml;der: Fleisch und Blut k&amp;ouml;nnen das Reich Gottes nicht erben; das Verg&amp;auml;ngliche erbt nicht das Unverg&amp;auml;ngliche. 51 Seht, ich enth&amp;uuml;lle euch ein Geheimnis: Wir werden nicht alle entschlafen, aber wir werden alle verwandelt werden - 52 pl&amp;ouml;tzlich, in einem Augenblick, beim letzten Posaunenschall. Die Posaune wird erschallen, die Toten werden zur Unverg&amp;auml;nglichkeit auferweckt, wir aber werden verwandelt werden. 53 Denn dieses Verg&amp;auml;ngliche muss sich mit Unverg&amp;auml;nglichkeit bekleiden und dieses Sterbliche mit Unsterblichkeit. 54 Wenn sich aber dieses Verg&amp;auml;ngliche mit Unverg&amp;auml;nglichkeit bekleidet und dieses Sterbliche mit Unsterblichkeit, dann erf&amp;uuml;llt sich das Wort der Schrift: Verschlungen ist der Tod vom Sieg. 55 Tod, wo ist dein Sieg? Tod, wo ist dein Stachel? 56 Der Stachel des Todes aber ist die S&amp;uuml;nde, die Kraft der S&amp;uuml;nde ist das Gesetz. 57 Gott aber sei Dank, der uns den Sieg geschenkt hat durch Jesus Christus, unseren Herrn. 58 Daher, geliebte Br&amp;uuml;der, seid standhaft und unersch&amp;uuml;tterlich, nehmt immer eifriger am Werk des Herrn teil und denkt daran, dass im Herrn eure M&amp;uuml;he nicht vergeblich ist.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
