<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Lukas 1:26-38</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_227" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>227</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Maria wird durch einen (Q 19:17; Lukas 1:26 ff.) oder mehrere Engel (Q 3:42.45) die Verhei&amp;szlig;ung Gottes &amp;uuml;berbracht, dass sie einen Sohn geb&amp;auml;ren wird, dessen Name Jesus (Q 3:45; Lukas 1:31) sein wird. Im Koran wird dieser - wohl um gegen das christliche Dogma der Gottessohnschaft Jesu Stellung zu beziehen - als &amp;quot;Sohn Marias&amp;quot; bezeichnet (Q 3:45), bei Lukas hingegen als &amp;quot;Sohn des H&amp;ouml;chsten&amp;quot; (hyos hypsistou: Lukas 1:32). - Bemerkenswert ist, dass Q 19 den Engel, der Maria die Empf&amp;auml;ngnis eines Sohnes verk&amp;uuml;ndet - bei Lukas ist es Gabriel -, als &amp;quot;unseren Geist (r&amp;#363;&amp;#7717;)&amp;quot; bezeichnet: Der r&amp;#363;&amp;#7717; wird in verschiedenen Koranversen als &amp;Uuml;bermittler der koranischen Offenbarungen genannt und in dieser Funktion sp&amp;auml;ter (Q 2:97) explizit mit Gabriel gleichgesetzt.
</summary>
            <msItem>
              <title>Lukas 1:26-38</title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">um 90 n. Chr.</origDate>
              <origPlace>Rom oder östlicher Mittelmeerraum</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, M&amp;uuml;nster 1993.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Nicolai Sinai</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Manolis Ulbricht</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>
	26 &amp;#7960;&amp;nu; &amp;delta;&amp;#8050; &amp;tau;&amp;#8183; &amp;mu;&amp;eta;&amp;nu;&amp;#8054; &amp;tau;&amp;#8183; &amp;#7957;&amp;kappa;&amp;tau;&amp;#8179; &amp;#7936;&amp;pi;&amp;epsilon;&amp;sigma;&amp;tau;&amp;#8049;&amp;lambda;&amp;eta; &amp;#8001; &amp;#7940;&amp;gamma;&amp;gamma;&amp;epsilon;&amp;lambda;&amp;omicron;&amp;sigmaf; &amp;Gamma;&amp;alpha;&amp;beta;&amp;rho;&amp;iota;&amp;#8052;&amp;lambda; &amp;#7936;&amp;pi;&amp;#8056; &amp;tau;&amp;omicron;&amp;#8166; &amp;theta;&amp;epsilon;&amp;omicron;&amp;#8166; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;pi;&amp;#8057;&amp;lambda;&amp;iota;&amp;nu; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;Gamma;&amp;alpha;&amp;lambda;&amp;iota;&amp;lambda;&amp;alpha;&amp;#8055;&amp;alpha;&amp;sigmaf; &amp;#8087; &amp;#8004;&amp;nu;&amp;omicron;&amp;mu;&amp;alpha; &amp;Nu;&amp;alpha;&amp;zeta;&amp;alpha;&amp;rho;&amp;#8050;&amp;theta; 27 &amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;pi;&amp;alpha;&amp;rho;&amp;theta;&amp;#8051;&amp;nu;&amp;omicron;&amp;nu; &amp;#7952;&amp;mu;&amp;nu;&amp;eta;&amp;sigma;&amp;tau;&amp;epsilon;&amp;upsilon;&amp;mu;&amp;#8051;&amp;nu;&amp;eta;&amp;nu; &amp;#7936;&amp;nu;&amp;delta;&amp;rho;&amp;#8054; &amp;#8103; &amp;#8004;&amp;nu;&amp;omicron;&amp;mu;&amp;alpha; &amp;#7992;&amp;omega;&amp;sigma;&amp;#8052;&amp;phi; &amp;#7952;&amp;xi; &amp;omicron;&amp;#7988;&amp;kappa;&amp;omicron;&amp;upsilon; &amp;Delta;&amp;alpha;&amp;upsilon;&amp;#8054;&amp;delta; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#8056; &amp;#8004;&amp;nu;&amp;omicron;&amp;mu;&amp;alpha; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;pi;&amp;alpha;&amp;rho;&amp;theta;&amp;#8051;&amp;nu;&amp;omicron;&amp;upsilon; &amp;Mu;&amp;alpha;&amp;rho;&amp;iota;&amp;#8049;&amp;mu;. 28 &amp;kappa;&amp;alpha;&amp;#8054; &amp;epsilon;&amp;#7984;&amp;sigma;&amp;epsilon;&amp;lambda;&amp;theta;&amp;#8060;&amp;nu; &amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8052;&amp;nu; &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu;&amp;bull; &amp;chi;&amp;alpha;&amp;#8150;&amp;rho;&amp;epsilon;, &amp;kappa;&amp;epsilon;&amp;chi;&amp;alpha;&amp;rho;&amp;iota;&amp;tau;&amp;omega;&amp;mu;&amp;#8051;&amp;nu;&amp;eta;, &amp;#8001; &amp;kappa;&amp;#8059;&amp;rho;&amp;iota;&amp;omicron;&amp;sigmaf; &amp;mu;&amp;epsilon;&amp;tau;&amp;#8048; &amp;sigma;&amp;omicron;&amp;#8166;. 29 &amp;#7969; &amp;delta;&amp;#8050; &amp;#7952;&amp;pi;&amp;#8054; &amp;tau;&amp;#8183; &amp;lambda;&amp;#8057;&amp;gamma;&amp;#8179; &amp;delta;&amp;iota;&amp;epsilon;&amp;tau;&amp;alpha;&amp;rho;&amp;#8049;&amp;chi;&amp;theta;&amp;eta; &amp;kappa;&amp;alpha;&amp;#8054; &amp;delta;&amp;iota;&amp;epsilon;&amp;lambda;&amp;omicron;&amp;gamma;&amp;#8055;&amp;zeta;&amp;epsilon;&amp;tau;&amp;omicron; &amp;pi;&amp;omicron;&amp;tau;&amp;alpha;&amp;pi;&amp;#8056;&amp;sigmaf; &amp;epsilon;&amp;#7988;&amp;eta; &amp;#8001; &amp;#7936;&amp;sigma;&amp;pi;&amp;alpha;&amp;sigma;&amp;mu;&amp;#8056;&amp;sigmaf; &amp;omicron;&amp;#8023;&amp;tau;&amp;omicron;&amp;sigmaf;. 30 &amp;kappa;&amp;alpha;&amp;#8054; &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu; &amp;#8001; &amp;#7940;&amp;gamma;&amp;gamma;&amp;epsilon;&amp;lambda;&amp;omicron;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8135;&amp;bull; &amp;mu;&amp;#8052; &amp;phi;&amp;omicron;&amp;beta;&amp;omicron;&amp;#8166;, &amp;Mu;&amp;alpha;&amp;rho;&amp;iota;&amp;#8049;&amp;mu;, &amp;epsilon;&amp;#8023;&amp;rho;&amp;epsilon;&amp;sigmaf; &amp;gamma;&amp;#8048;&amp;rho; &amp;chi;&amp;#8049;&amp;rho;&amp;iota;&amp;nu; &amp;pi;&amp;alpha;&amp;rho;&amp;#8048; &amp;tau;&amp;#8183; &amp;theta;&amp;epsilon;&amp;#8183;. 31 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7984;&amp;delta;&amp;omicron;&amp;#8058; &amp;sigma;&amp;upsilon;&amp;lambda;&amp;lambda;&amp;#8053;&amp;mu;&amp;psi;&amp;#8131; &amp;#7952;&amp;nu; &amp;gamma;&amp;alpha;&amp;sigma;&amp;tau;&amp;rho;&amp;#8054; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#8051;&amp;xi;&amp;#8131; &amp;upsilon;&amp;#7985;&amp;#8056;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;kappa;&amp;alpha;&amp;lambda;&amp;#8051;&amp;sigma;&amp;epsilon;&amp;iota;&amp;sigmaf; &amp;tau;&amp;#8056; &amp;#8004;&amp;nu;&amp;omicron;&amp;mu;&amp;alpha; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;#7992;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166;&amp;nu;. 32 &amp;omicron;&amp;#8023;&amp;tau;&amp;omicron;&amp;sigmaf; &amp;#7956;&amp;sigma;&amp;tau;&amp;alpha;&amp;iota; &amp;mu;&amp;#8051;&amp;gamma;&amp;alpha;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;upsilon;&amp;#7985;&amp;#8056;&amp;sigmaf; &amp;#8017;&amp;psi;&amp;#8055;&amp;sigma;&amp;tau;&amp;omicron;&amp;upsilon; &amp;kappa;&amp;lambda;&amp;eta;&amp;theta;&amp;#8053;&amp;sigma;&amp;epsilon;&amp;tau;&amp;alpha;&amp;iota; &amp;kappa;&amp;alpha;&amp;#8054; &amp;delta;&amp;#8061;&amp;sigma;&amp;epsilon;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8183; &amp;kappa;&amp;#8059;&amp;rho;&amp;iota;&amp;omicron;&amp;sigmaf; &amp;#8001; &amp;theta;&amp;epsilon;&amp;#8056;&amp;sigmaf; &amp;tau;&amp;#8056;&amp;nu; &amp;theta;&amp;rho;&amp;#8057;&amp;nu;&amp;omicron;&amp;nu; &amp;Delta;&amp;alpha;&amp;upsilon;&amp;#8054;&amp;delta; &amp;tau;&amp;omicron;&amp;#8166; &amp;pi;&amp;alpha;&amp;tau;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;, 33 &amp;kappa;&amp;alpha;&amp;#8054; &amp;beta;&amp;alpha;&amp;sigma;&amp;iota;&amp;lambda;&amp;epsilon;&amp;#8059;&amp;sigma;&amp;epsilon;&amp;iota; &amp;#7952;&amp;pi;&amp;#8054; &amp;tau;&amp;#8056;&amp;nu; &amp;omicron;&amp;#7990;&amp;kappa;&amp;omicron;&amp;nu; &amp;#7992;&amp;alpha;&amp;kappa;&amp;#8060;&amp;beta; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;tau;&amp;omicron;&amp;#8058;&amp;sigmaf; &amp;alpha;&amp;#7984;&amp;#8182;&amp;nu;&amp;alpha;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;beta;&amp;alpha;&amp;sigma;&amp;iota;&amp;lambda;&amp;epsilon;&amp;#8055;&amp;alpha;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;omicron;&amp;#8016;&amp;kappa; &amp;#7956;&amp;sigma;&amp;tau;&amp;alpha;&amp;iota; &amp;tau;&amp;#8051;&amp;lambda;&amp;omicron;&amp;sigmaf;. 34 &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu; &amp;delta;&amp;#8050; &amp;Mu;&amp;alpha;&amp;rho;&amp;iota;&amp;#8048;&amp;mu; &amp;pi;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;tau;&amp;#8056;&amp;nu; &amp;#7940;&amp;gamma;&amp;gamma;&amp;epsilon;&amp;lambda;&amp;omicron;&amp;nu;&amp;bull; &amp;pi;&amp;#8182;&amp;sigmaf; &amp;#7956;&amp;sigma;&amp;tau;&amp;alpha;&amp;iota; &amp;tau;&amp;omicron;&amp;#8166;&amp;tau;&amp;omicron;, &amp;#7952;&amp;pi;&amp;epsilon;&amp;#8054; &amp;#7940;&amp;nu;&amp;delta;&amp;rho;&amp;alpha; &amp;omicron;&amp;#8016; &amp;gamma;&amp;iota;&amp;nu;&amp;#8061;&amp;sigma;&amp;kappa;&amp;omega;; 35 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7936;&amp;pi;&amp;omicron;&amp;kappa;&amp;rho;&amp;iota;&amp;theta;&amp;epsilon;&amp;#8054;&amp;sigmaf; &amp;#8001; &amp;#7940;&amp;gamma;&amp;gamma;&amp;epsilon;&amp;lambda;&amp;omicron;&amp;sigmaf; &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8135;&amp;bull; &amp;pi;&amp;nu;&amp;epsilon;&amp;#8166;&amp;mu;&amp;alpha; &amp;#7941;&amp;gamma;&amp;iota;&amp;omicron;&amp;nu; &amp;#7952;&amp;pi;&amp;epsilon;&amp;lambda;&amp;epsilon;&amp;#8059;&amp;sigma;&amp;epsilon;&amp;tau;&amp;alpha;&amp;iota; &amp;#7952;&amp;pi;&amp;#8054; &amp;sigma;&amp;#8050; &amp;kappa;&amp;alpha;&amp;#8054; &amp;delta;&amp;#8059;&amp;nu;&amp;alpha;&amp;mu;&amp;iota;&amp;sigmaf; &amp;#8017;&amp;psi;&amp;#8055;&amp;sigma;&amp;tau;&amp;omicron;&amp;upsilon; &amp;#7952;&amp;pi;&amp;iota;&amp;sigma;&amp;kappa;&amp;iota;&amp;#8049;&amp;sigma;&amp;epsilon;&amp;iota; &amp;sigma;&amp;omicron;&amp;iota;&amp;bull; &amp;delta;&amp;iota;&amp;#8056; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#8056; &amp;gamma;&amp;epsilon;&amp;nu;&amp;nu;&amp;#8061;&amp;mu;&amp;epsilon;&amp;nu;&amp;omicron;&amp;nu; &amp;#7941;&amp;gamma;&amp;iota;&amp;omicron;&amp;nu; &amp;kappa;&amp;lambda;&amp;eta;&amp;theta;&amp;#8053;&amp;sigma;&amp;epsilon;&amp;tau;&amp;alpha;&amp;iota; &amp;upsilon;&amp;#7985;&amp;#8056;&amp;sigmaf; &amp;theta;&amp;epsilon;&amp;omicron;&amp;#8166;. 36 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7984;&amp;delta;&amp;omicron;&amp;#8058; &amp;#7960;&amp;lambda;&amp;iota;&amp;sigma;&amp;#8049;&amp;beta;&amp;epsilon;&amp;tau; &amp;#7969; &amp;sigma;&amp;upsilon;&amp;gamma;&amp;gamma;&amp;epsilon;&amp;nu;&amp;#8055;&amp;sigmaf; &amp;sigma;&amp;omicron;&amp;upsilon; &amp;kappa;&amp;alpha;&amp;#8054; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8052; &amp;sigma;&amp;upsilon;&amp;nu;&amp;epsilon;&amp;#8055;&amp;lambda;&amp;eta;&amp;phi;&amp;epsilon;&amp;nu; &amp;upsilon;&amp;#7985;&amp;#8056;&amp;nu; &amp;#7952;&amp;nu; &amp;gamma;&amp;#8053;&amp;rho;&amp;epsilon;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8134;&amp;sigmaf; &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#8023;&amp;tau;&amp;omicron;&amp;sigmaf; &amp;mu;&amp;#8052;&amp;nu; &amp;#7957;&amp;kappa;&amp;tau;&amp;omicron;&amp;sigmaf; &amp;#7952;&amp;sigma;&amp;tau;&amp;#8054;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8135; &amp;tau;&amp;#8135; &amp;kappa;&amp;alpha;&amp;lambda;&amp;omicron;&amp;upsilon;&amp;mu;&amp;#8051;&amp;nu;&amp;#8131; &amp;sigma;&amp;tau;&amp;epsilon;&amp;#8055;&amp;rho;&amp;#8115;&amp;bull; 37 &amp;#8005;&amp;tau;&amp;iota; &amp;omicron;&amp;#8016;&amp;kappa; &amp;#7936;&amp;delta;&amp;upsilon;&amp;nu;&amp;alpha;&amp;tau;&amp;#8053;&amp;sigma;&amp;epsilon;&amp;iota; &amp;pi;&amp;alpha;&amp;rho;&amp;#8048; &amp;tau;&amp;omicron;&amp;#8166; &amp;theta;&amp;epsilon;&amp;omicron;&amp;#8166; &amp;pi;&amp;#8118;&amp;nu; &amp;#8165;&amp;#8134;&amp;mu;&amp;alpha;. 38 &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu; &amp;delta;&amp;#8050; &amp;Mu;&amp;alpha;&amp;rho;&amp;iota;&amp;#8049;&amp;mu;&amp;bull; &amp;#7984;&amp;delta;&amp;omicron;&amp;#8058; &amp;#7969; &amp;delta;&amp;omicron;&amp;#8059;&amp;lambda;&amp;eta; &amp;kappa;&amp;upsilon;&amp;rho;&amp;#8055;&amp;omicron;&amp;upsilon;&amp;bull; &amp;gamma;&amp;#8051;&amp;nu;&amp;omicron;&amp;iota;&amp;tau;&amp;#8057; &amp;mu;&amp;omicron;&amp;iota; &amp;kappa;&amp;alpha;&amp;tau;&amp;#8048; &amp;tau;&amp;#8056; &amp;#8165;&amp;#8134;&amp;mu;&amp;#8049; &amp;sigma;&amp;omicron;&amp;upsilon;. &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7936;&amp;pi;&amp;#8134;&amp;lambda;&amp;theta;&amp;epsilon;&amp;nu; &amp;#7936;&amp;pi;&amp;#8125; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8134;&amp;sigmaf; &amp;#8001; &amp;#7940;&amp;gamma;&amp;gamma;&amp;epsilon;&amp;lambda;&amp;omicron;&amp;sigmaf;.
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	26 Im sechsten Monat wurde der Engel Gabriel von Gott in eine Stadt in Galil&amp;auml;a namens Nazaret 27 zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria. 28 Der Engel trat bei ihr ein und sagte: Sei gegr&amp;uuml;&amp;szlig;t, du Begnadete, der Herr ist mit dir. 29 Sie erschrak &amp;uuml;ber die Anrede und &amp;uuml;berlegte, was dieser Gru&amp;szlig; zu bedeuten habe. 30 Da sagte der Engel zu ihr: F&amp;uuml;rchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden. 31 Du wirst ein Kind empfangen, einen Sohn wirst du geb&amp;auml;ren: dem sollst du den Namen Jesus geben. 32 Er wird gro&amp;szlig; sein und Sohn des H&amp;ouml;chsten genannt werden. Gott, der Herr, wird ihm den Thron seines Vaters David geben. 33 Er wird &amp;uuml;ber das Haus Jakob in Ewigkeit herrschen und seine Herrschaft wird kein Ende haben. 34 Maria sagte zu dem Engel: Wie soll das geschehen, da ich keinen Mann erkenne? 35 Der Engel antwortete ihr: Der Heilige Geist wird &amp;uuml;ber dich kommen, und die Kraft des H&amp;ouml;chsten wird dich &amp;uuml;berschatten. Deshalb wird auch das Kind heilig und Sohn Gottes genannt werden. 36 Auch Elisabet, deine Verwandte, hat noch in ihrem Alter einen Sohn empfangen; obwohl sie als unfruchtbar galt, ist sie jetzt schon im sechsten Monat. 37 Denn f&amp;uuml;r Gott ist nichts unm&amp;ouml;glich. 38 Da sagte Maria: Ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast. Danach verlie&amp;szlig; sie der Engel.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
