<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Johannes 12:44-50</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_649" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>649</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Der Begriff al-yaum al-&amp;#702;&amp;#257;&amp;#7723;ir &amp;quot;letzter, j&amp;uuml;ngster Tag&amp;quot; erscheint prominent im Koran und zwar in Junktur mit dem Verb &amp;#702;&amp;#257;mana &amp;quot;glauben&amp;quot; und All&amp;#257;h &amp;quot;Gott&amp;quot;. Dieses Thema erinnert an die Johannesstelle, welche denjenigen warnt, der Jesu (d.h. Gottes) Worte zur&amp;uuml;ckweist. Er wird am j&amp;uuml;ngsten/letzten Tag, gr. &amp;#7952;&amp;sigma;&amp;chi;&amp;#940;&amp;tau;&amp;eta; &amp;#7969;&amp;mu;&amp;#941;&amp;rho;&amp;alpha;, syr. yawm&amp;#257; (a)&amp;#7717;r&amp;#257;y&amp;#257; gerichtet werden. Zwar wird Gott nicht w&amp;ouml;rtlich genannt, es ergeht aber der Verweis auf &amp;quot;den Richter&amp;quot;, d.h. Gott.
</summary>
            <msItem>
              <title>Johannes 12:44-50</title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">ca. 90-110 n. Chr.</origDate>
              <origPlace>Kleinasien?</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, M&amp;uuml;nster 1993.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">David Kiltz</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>
	44 &amp;Iota;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166;&amp;sigmaf; &amp;delta;&amp;#8050; &amp;#7956;&amp;kappa;&amp;rho;&amp;alpha;&amp;xi;&amp;epsilon;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu;&amp;bull; &amp;#8001; &amp;pi;&amp;iota;&amp;sigma;&amp;tau;&amp;epsilon;&amp;#973;&amp;omega;&amp;nu; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;#7952;&amp;mu;&amp;#8050; &amp;omicron;&amp;#8016; &amp;pi;&amp;iota;&amp;sigma;&amp;tau;&amp;epsilon;&amp;#973;&amp;epsilon;&amp;iota; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;#7952;&amp;mu;&amp;#8050; &amp;#7936;&amp;lambda;&amp;lambda;&amp;#8048; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;tau;&amp;#8056;&amp;nu; &amp;pi;&amp;#941;&amp;mu;&amp;psi;&amp;alpha;&amp;nu;&amp;tau;&amp;#940; &amp;mu;&amp;epsilon;, 45 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#8001; &amp;theta;&amp;epsilon;&amp;omega;&amp;rho;&amp;#8182;&amp;nu; &amp;#7952;&amp;mu;&amp;#8050; &amp;theta;&amp;epsilon;&amp;omega;&amp;rho;&amp;epsilon;&amp;#8150; &amp;tau;&amp;#8056;&amp;nu; &amp;pi;&amp;#941;&amp;mu;&amp;psi;&amp;alpha;&amp;nu;&amp;tau;&amp;#940; &amp;mu;&amp;epsilon;. 46 &amp;#7952;&amp;gamma;&amp;#8060; &amp;phi;&amp;#8182;&amp;sigmaf; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;tau;&amp;#8056;&amp;nu; &amp;kappa;&amp;#972;&amp;sigma;&amp;mu;&amp;omicron;&amp;nu; &amp;#7952;&amp;lambda;&amp;#942;&amp;lambda;&amp;upsilon;&amp;theta;&amp;alpha;, &amp;#7989;&amp;nu;&amp;alpha; &amp;pi;&amp;#8118;&amp;sigmaf; &amp;#8001; &amp;pi;&amp;iota;&amp;sigma;&amp;tau;&amp;epsilon;&amp;#973;&amp;omega;&amp;nu; &amp;epsilon;&amp;#7984;&amp;sigmaf; &amp;#7952;&amp;mu;&amp;#8050; &amp;#7952;&amp;nu; &amp;tau;&amp;#8135; &amp;sigma;&amp;kappa;&amp;omicron;&amp;tau;&amp;#943;&amp;#8115; &amp;mu;&amp;#8052; &amp;mu;&amp;epsilon;&amp;#943;&amp;nu;&amp;#8131;. 47 &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7952;&amp;#940;&amp;nu; &amp;tau;&amp;#943;&amp;sigmaf; &amp;mu;&amp;omicron;&amp;upsilon; &amp;#7936;&amp;kappa;&amp;omicron;&amp;#973;&amp;sigma;&amp;#8131; &amp;tau;&amp;#8182;&amp;nu; &amp;#8165;&amp;eta;&amp;mu;&amp;#940;&amp;tau;&amp;omega;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;mu;&amp;#8052; &amp;phi;&amp;upsilon;&amp;lambda;&amp;#940;&amp;xi;&amp;#8131;, &amp;#7952;&amp;gamma;&amp;#8060; &amp;omicron;&amp;#8016; &amp;kappa;&amp;rho;&amp;#943;&amp;nu;&amp;omega; &amp;alpha;&amp;#8016;&amp;tau;&amp;#972;&amp;nu;&amp;bull; &amp;omicron;&amp;#8016; &amp;gamma;&amp;#8048;&amp;rho; &amp;#7974;&amp;lambda;&amp;theta;&amp;omicron;&amp;nu; &amp;#7989;&amp;nu;&amp;alpha; &amp;kappa;&amp;rho;&amp;#943;&amp;nu;&amp;omega; &amp;tau;&amp;#8056;&amp;nu; &amp;kappa;&amp;#972;&amp;sigma;&amp;mu;&amp;omicron;&amp;nu;, &amp;#7936;&amp;lambda;&amp;lambda;&amp;#8125; &amp;#7989;&amp;nu;&amp;alpha; &amp;sigma;&amp;#974;&amp;sigma;&amp;omega; &amp;tau;&amp;#8056;&amp;nu; &amp;kappa;&amp;#972;&amp;sigma;&amp;mu;&amp;omicron;&amp;nu;. 48 &amp;#8001; &amp;#7936;&amp;theta;&amp;epsilon;&amp;tau;&amp;#8182;&amp;nu; &amp;#7952;&amp;mu;&amp;#8050; &amp;kappa;&amp;alpha;&amp;#8054; &amp;mu;&amp;#8052; &amp;lambda;&amp;alpha;&amp;mu;&amp;beta;&amp;#940;&amp;nu;&amp;omega;&amp;nu; &amp;tau;&amp;#8048; &amp;#8165;&amp;#942;&amp;mu;&amp;alpha;&amp;tau;&amp;#940; &amp;mu;&amp;omicron;&amp;upsilon; &amp;#7956;&amp;chi;&amp;epsilon;&amp;iota; &amp;tau;&amp;#8056;&amp;nu; &amp;kappa;&amp;rho;&amp;#943;&amp;nu;&amp;omicron;&amp;nu;&amp;tau;&amp;alpha; &amp;alpha;&amp;#8016;&amp;tau;&amp;#972;&amp;nu;&amp;bull; &amp;#8001; &amp;lambda;&amp;#972;&amp;gamma;&amp;omicron;&amp;sigmaf; &amp;#8003;&amp;nu; &amp;#7952;&amp;lambda;&amp;#940;&amp;lambda;&amp;eta;&amp;sigma;&amp;alpha; &amp;#7952;&amp;kappa;&amp;epsilon;&amp;#8150;&amp;nu;&amp;omicron;&amp;sigmaf; &amp;kappa;&amp;rho;&amp;iota;&amp;nu;&amp;epsilon;&amp;#8150; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8056;&amp;nu; &amp;#7952;&amp;nu; &amp;tau;&amp;#8135; &amp;#7952;&amp;sigma;&amp;chi;&amp;#940;&amp;tau;&amp;#8131; &amp;#7969;&amp;mu;&amp;#941;&amp;rho;&amp;#8115;. 49 &amp;#8005;&amp;tau;&amp;iota; &amp;#7952;&amp;gamma;&amp;#8060; &amp;#7952;&amp;xi; &amp;#7952;&amp;mu;&amp;alpha;&amp;upsilon;&amp;tau;&amp;omicron;&amp;#8166; &amp;omicron;&amp;#8016;&amp;kappa; &amp;#7952;&amp;lambda;&amp;#940;&amp;lambda;&amp;eta;&amp;sigma;&amp;alpha;, &amp;#7936;&amp;lambda;&amp;lambda;&amp;#8125; &amp;#8001; &amp;pi;&amp;#941;&amp;mu;&amp;psi;&amp;alpha;&amp;sigmaf; &amp;mu;&amp;epsilon; &amp;pi;&amp;alpha;&amp;tau;&amp;#8052;&amp;rho; &amp;alpha;&amp;#8016;&amp;tau;&amp;#972;&amp;sigmaf; &amp;mu;&amp;omicron;&amp;iota; &amp;#7952;&amp;nu;&amp;tau;&amp;omicron;&amp;lambda;&amp;#8052;&amp;nu; &amp;delta;&amp;#941;&amp;delta;&amp;omega;&amp;kappa;&amp;epsilon;&amp;nu; &amp;tau;&amp;#943; &amp;epsilon;&amp;#7988;&amp;pi;&amp;omega; &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#943; &amp;lambda;&amp;alpha;&amp;lambda;&amp;#942;&amp;sigma;&amp;omega;. 50 &amp;kappa;&amp;alpha;&amp;#8054; &amp;omicron;&amp;#7990;&amp;delta;&amp;alpha; &amp;#8005;&amp;tau;&amp;iota; &amp;#7969; &amp;#7952;&amp;nu;&amp;tau;&amp;omicron;&amp;lambda;&amp;#8052; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;zeta;&amp;omega;&amp;#8052; &amp;alpha;&amp;#7984;&amp;#974;&amp;nu;&amp;iota;&amp;#972;&amp;sigmaf; &amp;#7952;&amp;sigma;&amp;tau;&amp;iota;&amp;nu;. &amp;#7939; &amp;omicron;&amp;#8022;&amp;nu; &amp;#7952;&amp;gamma;&amp;#8060; &amp;lambda;&amp;alpha;&amp;lambda;&amp;#8182;, &amp;kappa;&amp;alpha;&amp;theta;&amp;#8060;&amp;sigmaf; &amp;epsilon;&amp;#7988;&amp;rho;&amp;eta;&amp;kappa;&amp;#941;&amp;nu; &amp;mu;&amp;omicron;&amp;iota; &amp;#8001; &amp;pi;&amp;alpha;&amp;tau;&amp;#942;&amp;rho;, &amp;omicron;&amp;#8021;&amp;tau;&amp;omega;&amp;sigmaf; &amp;lambda;&amp;alpha;&amp;lambda;&amp;#8182;.
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	44 Jesus aber rief aus: Wer an mich glaubt, glaubt nicht an mich, sondern an den, der mich gesandt hat, 45 und wer mich sieht, sieht den, der mich gesandt hat. 46 Ich bin das Licht, das in die Welt gekommen ist, damit jeder, der an mich glaubt, nicht in der Finsternis bleibt. 47 Wer meine Worte nur h&amp;ouml;rt und sie nicht befolgt, den richte nicht ich; denn ich bin nicht gekommen, um die Welt zu richten, sondern um sie zu retten. 48 Wer mich verachtet und meine Worte nicht annimmt, der hat schon seinen Richter: Das Wort, das ich gesprochen habe, wird ihn richten am Letzten Tag. 49 Denn was ich gesagt habe, habe ich nicht aus mir selbst, sondern der Vater, der mich gesandt hat, hat mir aufgetragen, was ich sagen und reden soll. 50 Und ich wei&amp;szlig;, da&amp;szlig; sein Auftrag ewiges Leben ist. Was ich also sage, sage ich so, wie es mir der Vater gesagt hat.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
