<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Matthäus 16:24-28 </title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_547" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>547</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Sowohl in den Evangelien (neben der oben genannten Passage vgl. auch Markus 9:1, Lukas 9:27 und Johannes 8:52), als auch im Koran wird der Ausdruck &amp;quot;den Tod schmecken&amp;quot; verwendet. Obgleich es sich um einen allgemeinen Ausdruck handeln k&amp;ouml;nnte, mag im Koran doch auch eine sprachliche Bezugnahme auf die Evangelientexte vorliegen.
</summary>
            <msItem>
              <title>Matthäus 16:24-28 </title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">ca. 80-90 n. Chr.</origDate>
              <origPlace>Syrien</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, M&amp;uuml;nster 1993.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Veronika Roth</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">David Kiltz</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>
	4 &amp;Tau;&amp;#8057;&amp;tau;&amp;epsilon; &amp;#8001; &amp;#7992;&amp;eta;&amp;sigma;&amp;omicron;&amp;#8166;&amp;sigmaf; &amp;epsilon;&amp;#7990;&amp;pi;&amp;epsilon;&amp;nu; &amp;tau;&amp;omicron;&amp;#8150;&amp;sigmaf; &amp;mu;&amp;alpha;&amp;theta;&amp;eta;&amp;tau;&amp;alpha;&amp;#8150;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;epsilon;&amp;#7988; &amp;tau;&amp;iota;&amp;sigmaf; &amp;theta;&amp;#8051;&amp;lambda;&amp;epsilon;&amp;iota; &amp;#8000;&amp;pi;&amp;#8055;&amp;sigma;&amp;omega; &amp;mu;&amp;omicron;&amp;upsilon; &amp;#7952;&amp;lambda;&amp;theta;&amp;epsilon;&amp;#8150;&amp;nu;, &amp;#7936;&amp;pi;&amp;alpha;&amp;rho;&amp;nu;&amp;eta;&amp;sigma;&amp;#8049;&amp;sigma;&amp;theta;&amp;omega; &amp;#7953;&amp;alpha;&amp;upsilon;&amp;tau;&amp;#8056;&amp;nu; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7936;&amp;rho;&amp;#8049;&amp;tau;&amp;omega; &amp;tau;&amp;#8056;&amp;nu; &amp;sigma;&amp;tau;&amp;alpha;&amp;upsilon;&amp;rho;&amp;#8056;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;kappa;&amp;alpha;&amp;#8054; &amp;#7936;&amp;kappa;&amp;omicron;&amp;lambda;&amp;omicron;&amp;upsilon;&amp;theta;&amp;epsilon;&amp;#8055;&amp;tau;&amp;omega; &amp;mu;&amp;omicron;&amp;iota;. 25 &amp;#8003;&amp;sigmaf; &amp;gamma;&amp;#8048;&amp;rho; &amp;#7952;&amp;#8048;&amp;nu; &amp;theta;&amp;#8051;&amp;lambda;&amp;#8131; &amp;tau;&amp;#8052;&amp;nu; &amp;psi;&amp;upsilon;&amp;chi;&amp;#8052;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;sigma;&amp;#8182;&amp;sigma;&amp;alpha;&amp;iota; &amp;#7936;&amp;pi;&amp;omicron;&amp;lambda;&amp;#8051;&amp;sigma;&amp;epsilon;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8053;&amp;nu; &amp;#8003;&amp;sigmaf; &amp;delta;&amp;#8125; &amp;#7938;&amp;nu; &amp;#7936;&amp;pi;&amp;omicron;&amp;lambda;&amp;#8051;&amp;sigma;&amp;#8131; &amp;tau;&amp;#8052;&amp;nu; &amp;psi;&amp;upsilon;&amp;chi;&amp;#8052;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;#7957;&amp;nu;&amp;epsilon;&amp;kappa;&amp;epsilon;&amp;nu; &amp;#7952;&amp;mu;&amp;omicron;&amp;#8166; &amp;epsilon;&amp;#8017;&amp;rho;&amp;#8053;&amp;sigma;&amp;epsilon;&amp;iota; &amp;alpha;&amp;#8016;&amp;tau;&amp;#8053;&amp;nu;. 26 &amp;tau;&amp;#8055; &amp;gamma;&amp;#8048;&amp;rho; &amp;#8032;&amp;phi;&amp;epsilon;&amp;lambda;&amp;eta;&amp;theta;&amp;#8053;&amp;sigma;&amp;epsilon;&amp;tau;&amp;alpha;&amp;iota; &amp;#7940;&amp;nu;&amp;theta;&amp;rho;&amp;omega;&amp;pi;&amp;omicron;&amp;sigmaf; &amp;#7952;&amp;#8048;&amp;nu; &amp;tau;&amp;#8056;&amp;nu; &amp;kappa;&amp;#8057;&amp;sigma;&amp;mu;&amp;omicron;&amp;nu; &amp;#8005;&amp;lambda;&amp;omicron;&amp;nu; &amp;kappa;&amp;epsilon;&amp;rho;&amp;delta;&amp;#8053;&amp;sigma;&amp;#8131; &amp;tau;&amp;#8052;&amp;nu; &amp;delta;&amp;#8050; &amp;psi;&amp;upsilon;&amp;chi;&amp;#8052;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;zeta;&amp;eta;&amp;mu;&amp;iota;&amp;omega;&amp;theta;&amp;#8135;; &amp;#7970; &amp;tau;&amp;#8055; &amp;delta;&amp;#8061;&amp;sigma;&amp;epsilon;&amp;iota; &amp;#7940;&amp;nu;&amp;theta;&amp;rho;&amp;omega;&amp;pi;&amp;omicron;&amp;sigmaf; &amp;#7936;&amp;nu;&amp;tau;&amp;#8049;&amp;lambda;&amp;lambda;&amp;alpha;&amp;gamma;&amp;mu;&amp;alpha; &amp;tau;&amp;#8134;&amp;sigmaf; &amp;psi;&amp;upsilon;&amp;chi;&amp;#8134;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;; 27 &amp;mu;&amp;#8051;&amp;lambda;&amp;lambda;&amp;epsilon;&amp;iota; &amp;gamma;&amp;#8048;&amp;rho; &amp;#8001; &amp;upsilon;&amp;#7985;&amp;#8056;&amp;sigmaf; &amp;tau;&amp;omicron;&amp;#8166; &amp;#7936;&amp;nu;&amp;theta;&amp;rho;&amp;#8061;&amp;pi;&amp;omicron;&amp;upsilon; &amp;#7956;&amp;rho;&amp;chi;&amp;epsilon;&amp;sigma;&amp;theta;&amp;alpha;&amp;iota; &amp;#7952;&amp;nu; &amp;tau;&amp;#8135; &amp;delta;&amp;#8057;&amp;xi;&amp;#8131; &amp;tau;&amp;omicron;&amp;#8166; &amp;pi;&amp;alpha;&amp;tau;&amp;rho;&amp;#8056;&amp;sigmaf; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166; &amp;mu;&amp;epsilon;&amp;tau;&amp;#8048; &amp;tau;&amp;#8182;&amp;nu; &amp;#7936;&amp;gamma;&amp;gamma;&amp;#8051;&amp;lambda;&amp;omega;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;, &amp;kappa;&amp;alpha;&amp;#8054; &amp;tau;&amp;#8057;&amp;tau;&amp;epsilon; &amp;#7936;&amp;pi;&amp;omicron;&amp;delta;&amp;#8061;&amp;sigma;&amp;epsilon;&amp;iota; &amp;#7953;&amp;kappa;&amp;#8049;&amp;sigma;&amp;tau;&amp;#8179; &amp;kappa;&amp;alpha;&amp;tau;&amp;#8048; &amp;tau;&amp;#8052;&amp;nu; &amp;pi;&amp;rho;&amp;#8118;&amp;xi;&amp;iota;&amp;nu; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;. 28 &amp;#7936;&amp;mu;&amp;#8052;&amp;nu; &amp;lambda;&amp;#8051;&amp;gamma;&amp;omega; &amp;#8017;&amp;mu;&amp;#8150;&amp;nu; &amp;#8005;&amp;tau;&amp;iota; &amp;epsilon;&amp;#7984;&amp;sigma;&amp;#8055;&amp;nu; &amp;tau;&amp;iota;&amp;nu;&amp;epsilon;&amp;sigmaf; &amp;tau;&amp;#8182;&amp;nu; &amp;#8039;&amp;delta;&amp;epsilon; &amp;#7953;&amp;sigma;&amp;tau;&amp;#8061;&amp;tau;&amp;omega;&amp;nu; &amp;omicron;&amp;#7989;&amp;tau;&amp;iota;&amp;nu;&amp;epsilon;&amp;sigmaf; &amp;omicron;&amp;#8016; &amp;mu;&amp;#8052; &amp;gamma;&amp;epsilon;&amp;#8059;&amp;sigma;&amp;omega;&amp;nu;&amp;tau;&amp;alpha;&amp;iota; &amp;theta;&amp;alpha;&amp;nu;&amp;#8049;&amp;tau;&amp;omicron;&amp;upsilon; &amp;#7957;&amp;omega;&amp;sigmaf; &amp;#7938;&amp;nu; &amp;#7988;&amp;delta;&amp;omega;&amp;sigma;&amp;iota;&amp;nu; &amp;tau;&amp;#8056;&amp;nu; &amp;upsilon;&amp;#7985;&amp;#8056;&amp;nu; &amp;tau;&amp;omicron;&amp;#8166; &amp;#7936;&amp;nu;&amp;theta;&amp;rho;&amp;#8061;&amp;pi;&amp;omicron;&amp;upsilon; &amp;#7952;&amp;rho;&amp;chi;&amp;#8057;&amp;mu;&amp;epsilon;&amp;nu;&amp;omicron;&amp;nu; &amp;#7952;&amp;nu; &amp;tau;&amp;#8135; &amp;beta;&amp;alpha;&amp;sigma;&amp;iota;&amp;lambda;&amp;epsilon;&amp;#8055;&amp;#8115; &amp;alpha;&amp;#8016;&amp;tau;&amp;omicron;&amp;#8166;
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	24 Darauf sagte Jesus zu seinen J&amp;uuml;ngern: Wer mein J&amp;uuml;nger sein will, der verleugne sich selbst, nehme sein Kreuz auf sich und folge mir nach. 25 Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen verliert, wird es gewinnen. 26 Was n&amp;uuml;tzt es einem Menschen, wenn er die ganze Welt gewinnt, dabei aber sein Leben einb&amp;uuml;&amp;szlig;t? Um welchen Preis kann ein Mensch sein Leben zur&amp;uuml;ckkaufen? 27 Der Menschensohn wird mit seinen Engeln in der Hoheit seines Vaters kommen und jedem Menschen vergelten, wie es seine Taten verdienen. 28 Amen, ich sage euch: Von denen, die hier stehen, werden einige den Tod nicht schmecken, bis sie den Menschensohn in seiner k&amp;ouml;niglichen Macht kommen sehen.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
