<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Lukas 1:5-80</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_225" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>225</idno>
          </msIdentifier>
          <msContents>
            <summary>In beiden Quellen wird Zacharias ein Kind verheißen, obgleich er und seine Frau schon betagt sind. Der Name des Kindes (Johannes) wird zum ersten Mal in seiner Familie vergeben (vgl. Q 19:7 mit Lukas 1:61; auffällig ist, dass dieses im Koran scheinbar nur um seines Informationswerts genannte Detail in der biblischen Erzählung noch eine narrative Funktion hat, indem es nach der ersten Namensnennung durch Elisabet eine zweifelnde Rückfrage der Nachbarn und eine daran anschließende schriftliche Äußerung Zacharias' motiviert). Da Zacharias auf die Verheißung skeptisch reagiert, wird er für einen kurzen Zeitraum mit Stummheit geschlagen: In Lukas 1:18-20 geschieht dies als Strafe bis zu dem Tag, an dem die Verheißung eintreten wird; im Koran (19:10; 3:41) verstummt er für drei Tage.</summary>
            <msItem>
              <title>Lukas 1:5-80</title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">um 90 n. Chr.</origDate>
              <origPlace>Rom oder östlicher Mittelmeerraum</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, Münster 1993.</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Nicolai Sinai</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Manolis Ulbricht</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>5 &amp;#7960;&amp;#947;&amp;#8051;&amp;#957;&amp;#949;&amp;#964;&amp;#959; &amp;#7952;&amp;#957; &amp;#964;&amp;#945;&amp;#8150;&amp;#962; &amp;#7969;&amp;#956;&amp;#8051;&amp;#961;&amp;#945;&amp;#953;&amp;#962; &amp;#7977;&amp;#961;&amp;#8180;&amp;#948;&amp;#959;&amp;#965; &amp;#946;&amp;#945;&amp;#963;&amp;#953;&amp;#955;&amp;#8051;&amp;#969;&amp;#962; &amp;#964;&amp;#8134;&amp;#962; &amp;#7992;&amp;#959;&amp;#965;&amp;#948;&amp;#945;&amp;#8055;&amp;#945;&amp;#962; &amp;#7985;&amp;#949;&amp;#961;&amp;#949;&amp;#8059;&amp;#962; &amp;#964;&amp;#953;&amp;#962; &amp;#8000;&amp;#957;&amp;#8057;&amp;#956;&amp;#945;&amp;#964;&amp;#953; &amp;#918;&amp;#945;&amp;#967;&amp;#945;&amp;#961;&amp;#8055;&amp;#945;&amp;#962; &amp;#7952;&amp;#958; &amp;#7952;&amp;#966;&amp;#951;&amp;#956;&amp;#949;&amp;#961;&amp;#8055;&amp;#945;&amp;#962; &amp;#7944;&amp;#946;&amp;#953;&amp;#8049;, &amp;#954;&amp;#945;&amp;#8054; &amp;#947;&amp;#965;&amp;#957;&amp;#8052; &amp;#945;&amp;#8016;&amp;#964;&amp;#8183; &amp;#7952;&amp;#954; &amp;#964;&amp;#8182;&amp;#957; &amp;#952;&amp;#965;&amp;#947;&amp;#945;&amp;#964;&amp;#8051;&amp;#961;&amp;#969;&amp;#957; &amp;#7944;&amp;#945;&amp;#961;&amp;#8060;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#964;&amp;#8056; &amp;#8004;&amp;#957;&amp;#959;&amp;#956;&amp;#945; &amp;#945;&amp;#8016;&amp;#964;&amp;#8134;&amp;#962; &amp;#7960;&amp;#955;&amp;#953;&amp;#963;&amp;#8049;&amp;#946;&amp;#949;&amp;#964;. 6 &amp;#7974;&amp;#963;&amp;#945;&amp;#957; &amp;#948;&amp;#8050; &amp;#948;&amp;#8055;&amp;#954;&amp;#945;&amp;#953;&amp;#959;&amp;#953; &amp;#7936;&amp;#956;&amp;#966;&amp;#8057;&amp;#964;&amp;#949;&amp;#961;&amp;#959;&amp;#953; &amp;#7952;&amp;#957;&amp;#945;&amp;#957;&amp;#964;&amp;#8055;&amp;#959;&amp;#957; &amp;#964;&amp;#959;&amp;#8166; &amp;#952;&amp;#949;&amp;#959;&amp;#8166;, &amp;#960;&amp;#959;&amp;#961;&amp;#949;&amp;#965;&amp;#8057;&amp;#956;&amp;#949;&amp;#957;&amp;#959;&amp;#953; &amp;#7952;&amp;#957; &amp;#960;&amp;#8049;&amp;#963;&amp;#945;&amp;#953;&amp;#962; &amp;#964;&amp;#945;&amp;#8150;&amp;#962; &amp;#7952;&amp;#957;&amp;#964;&amp;#959;&amp;#955;&amp;#945;&amp;#8150;&amp;#962; &amp;#954;&amp;#945;&amp;#8054; &amp;#948;&amp;#953;&amp;#954;&amp;#945;&amp;#953;&amp;#8061;&amp;#956;&amp;#945;&amp;#963;&amp;#953;&amp;#957; &amp;#964;&amp;#959;&amp;#8166; &amp;#954;&amp;#965;&amp;#961;&amp;#8055;&amp;#959;&amp;#965; &amp;#7940;&amp;#956;&amp;#949;&amp;#956;&amp;#960;&amp;#964;&amp;#959;&amp;#953;. 7 &amp;#954;&amp;#945;&amp;#8054; &amp;#959;&amp;#8016;&amp;#954; &amp;#7974;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8150;&amp;#962; &amp;#964;&amp;#8051;&amp;#954;&amp;#957;&amp;#959;&amp;#957;, &amp;#954;&amp;#945;&amp;#952;&amp;#8057;&amp;#964;&amp;#953; &amp;#7974;&amp;#957; &amp;#7969; &amp;#7960;&amp;#955;&amp;#953;&amp;#963;&amp;#8049;&amp;#946;&amp;#949;&amp;#964; &amp;#963;&amp;#964;&amp;#949;&amp;#8150;&amp;#961;&amp;#945;, &amp;#954;&amp;#945;&amp;#8054; &amp;#7936;&amp;#956;&amp;#966;&amp;#8057;&amp;#964;&amp;#949;&amp;#961;&amp;#959;&amp;#953; &amp;#960;&amp;#961;&amp;#959;&amp;#946;&amp;#949;&amp;#946;&amp;#951;&amp;#954;&amp;#8057;&amp;#964;&amp;#949;&amp;#962; &amp;#7952;&amp;#957; &amp;#964;&amp;#945;&amp;#8150;&amp;#962; &amp;#7969;&amp;#956;&amp;#8051;&amp;#961;&amp;#945;&amp;#953;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#8182;&amp;#957; &amp;#7974;&amp;#963;&amp;#945;&amp;#957;. 8 &amp;#7960;&amp;#947;&amp;#8051;&amp;#957;&amp;#949;&amp;#964;&amp;#959; &amp;#948;&amp;#8050; &amp;#7952;&amp;#957; &amp;#964;&amp;#8183; &amp;#7985;&amp;#949;&amp;#961;&amp;#945;&amp;#964;&amp;#949;&amp;#8059;&amp;#949;&amp;#953;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8056;&amp;#957; &amp;#7952;&amp;#957; &amp;#964;&amp;#8135; &amp;#964;&amp;#8049;&amp;#958;&amp;#949;&amp;#953; &amp;#964;&amp;#8134;&amp;#962; &amp;#7952;&amp;#966;&amp;#951;&amp;#956;&amp;#949;&amp;#961;&amp;#8055;&amp;#945;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#7956;&amp;#957;&amp;#945;&amp;#957;&amp;#964;&amp;#953; &amp;#964;&amp;#959;&amp;#8166; &amp;#952;&amp;#949;&amp;#959;&amp;#8166;, 9 &amp;#954;&amp;#945;&amp;#964;&amp;#8048; &amp;#964;&amp;#8056; &amp;#7956;&amp;#952;&amp;#959;&amp;#962; &amp;#964;&amp;#8134;&amp;#962; &amp;#7985;&amp;#949;&amp;#961;&amp;#945;&amp;#964;&amp;#949;&amp;#8055;&amp;#945;&amp;#962; &amp;#7956;&amp;#955;&amp;#945;&amp;#967;&amp;#949; &amp;#964;&amp;#959;&amp;#8166; &amp;#952;&amp;#965;&amp;#956;&amp;#953;&amp;#8118;&amp;#963;&amp;#945;&amp;#953; &amp;#949;&amp;#7984;&amp;#963;&amp;#949;&amp;#955;&amp;#952;&amp;#8060;&amp;#957; &amp;#949;&amp;#7984;&amp;#962; &amp;#964;&amp;#8056;&amp;#957; &amp;#957;&amp;#945;&amp;#8056;&amp;#957; &amp;#964;&amp;#959;&amp;#8166; &amp;#954;&amp;#965;&amp;#961;&amp;#8055;&amp;#959;&amp;#965;, 10 &amp;#954;&amp;#945;&amp;#8054; &amp;#960;&amp;#8118;&amp;#957; &amp;#964;&amp;#8056; &amp;#960;&amp;#955;&amp;#8134;&amp;#952;&amp;#959;&amp;#962; &amp;#7974;&amp;#957; &amp;#964;&amp;#959;&amp;#8166; &amp;#955;&amp;#945;&amp;#959;&amp;#8166; &amp;#960;&amp;#961;&amp;#959;&amp;#963;&amp;#949;&amp;#965;&amp;#967;&amp;#8057;&amp;#956;&amp;#949;&amp;#957;&amp;#959;&amp;#957; &amp;#7956;&amp;#958;&amp;#969; &amp;#964;&amp;#8135; &amp;#8037;&amp;#961;&amp;#8115; &amp;#964;&amp;#959;&amp;#8166; &amp;#952;&amp;#965;&amp;#956;&amp;#953;&amp;#8049;&amp;#956;&amp;#945;&amp;#964;&amp;#959;&amp;#962;. 11 &amp;#8036;&amp;#966;&amp;#952;&amp;#951; &amp;#948;&amp;#8050; &amp;#945;&amp;#8016;&amp;#964;&amp;#8183; &amp;#7940;&amp;#947;&amp;#947;&amp;#949;&amp;#955;&amp;#959;&amp;#962; &amp;#954;&amp;#965;&amp;#961;&amp;#8055;&amp;#959;&amp;#965; &amp;#7953;&amp;#963;&amp;#964;&amp;#8060;&amp;#962; &amp;#7952;&amp;#954; &amp;#948;&amp;#949;&amp;#958;&amp;#953;&amp;#8182;&amp;#957; &amp;#964;&amp;#959;&amp;#8166; &amp;#952;&amp;#965;&amp;#963;&amp;#953;&amp;#945;&amp;#963;&amp;#964;&amp;#951;&amp;#961;&amp;#8055;&amp;#959;&amp;#965; &amp;#964;&amp;#959;&amp;#8166; &amp;#952;&amp;#965;&amp;#956;&amp;#953;&amp;#8049;&amp;#956;&amp;#945;&amp;#964;&amp;#959;&amp;#962;. 12 &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#964;&amp;#945;&amp;#961;&amp;#8049;&amp;#967;&amp;#952;&amp;#951; &amp;#918;&amp;#945;&amp;#967;&amp;#945;&amp;#961;&amp;#8055;&amp;#945;&amp;#962; &amp;#7984;&amp;#948;&amp;#8060;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#966;&amp;#8057;&amp;#946;&amp;#959;&amp;#962; &amp;#7952;&amp;#960;&amp;#8051;&amp;#960;&amp;#949;&amp;#963;&amp;#949;&amp;#957; &amp;#7952;&amp;#960;&amp;#8125; &amp;#945;&amp;#8016;&amp;#964;&amp;#8057;&amp;#957;. 13 &amp;#949;&amp;#7990;&amp;#960;&amp;#949;&amp;#957; &amp;#948;&amp;#8050; &amp;#960;&amp;#961;&amp;#8056;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#8056;&amp;#957; &amp;#8001; &amp;#7940;&amp;#947;&amp;#947;&amp;#949;&amp;#955;&amp;#959;&amp;#962;• &amp;#956;&amp;#8052; &amp;#966;&amp;#959;&amp;#946;&amp;#959;&amp;#8166;, &amp;#918;&amp;#945;&amp;#967;&amp;#945;&amp;#961;&amp;#8055;&amp;#945;, &amp;#948;&amp;#953;&amp;#8057;&amp;#964;&amp;#953; &amp;#949;&amp;#7984;&amp;#963;&amp;#951;&amp;#954;&amp;#959;&amp;#8059;&amp;#963;&amp;#952;&amp;#951; &amp;#7969; &amp;#948;&amp;#8051;&amp;#951;&amp;#963;&amp;#8055;&amp;#962; &amp;#963;&amp;#959;&amp;#965;, &amp;#954;&amp;#945;&amp;#8054; &amp;#7969; &amp;#947;&amp;#965;&amp;#957;&amp;#8053; &amp;#963;&amp;#959;&amp;#965; &amp;#7960;&amp;#955;&amp;#953;&amp;#963;&amp;#8049;&amp;#946;&amp;#949;&amp;#964; &amp;#947;&amp;#949;&amp;#957;&amp;#957;&amp;#8053;&amp;#963;&amp;#949;&amp;#953; &amp;#965;&amp;#7985;&amp;#8057;&amp;#957; &amp;#963;&amp;#959;&amp;#953; &amp;#954;&amp;#945;&amp;#8054; &amp;#954;&amp;#945;&amp;#955;&amp;#8051;&amp;#963;&amp;#949;&amp;#953;&amp;#962; &amp;#964;&amp;#8056; &amp;#8004;&amp;#957;&amp;#959;&amp;#956;&amp;#945; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#7992;&amp;#969;&amp;#8049;&amp;#957;&amp;#957;&amp;#951;&amp;#957;. 14 &amp;#954;&amp;#945;&amp;#8054; &amp;#7956;&amp;#963;&amp;#964;&amp;#945;&amp;#953; &amp;#967;&amp;#945;&amp;#961;&amp;#8049; &amp;#963;&amp;#959;&amp;#953; &amp;#954;&amp;#945;&amp;#8054; &amp;#7936;&amp;#947;&amp;#945;&amp;#955;&amp;#955;&amp;#8055;&amp;#945;&amp;#963;&amp;#953;&amp;#962; &amp;#954;&amp;#945;&amp;#8054; &amp;#960;&amp;#959;&amp;#955;&amp;#955;&amp;#959;&amp;#8054; &amp;#7952;&amp;#960;&amp;#8054; &amp;#964;&amp;#8135; &amp;#947;&amp;#949;&amp;#957;&amp;#8051;&amp;#963;&amp;#949;&amp;#953; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#967;&amp;#945;&amp;#961;&amp;#8053;&amp;#963;&amp;#959;&amp;#957;&amp;#964;&amp;#945;&amp;#953;. 15 &amp;#7956;&amp;#963;&amp;#964;&amp;#945;&amp;#953; &amp;#947;&amp;#8048;&amp;#961; &amp;#956;&amp;#8051;&amp;#947;&amp;#945;&amp;#962; &amp;#7952;&amp;#957;&amp;#8061;&amp;#960;&amp;#953;&amp;#959;&amp;#957; [&amp;#964;&amp;#959;&amp;#8166;] &amp;#954;&amp;#965;&amp;#961;&amp;#8055;&amp;#959;&amp;#965;, &amp;#954;&amp;#945;&amp;#8054; &amp;#959;&amp;#7990;&amp;#957;&amp;#959;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#963;&amp;#8055;&amp;#954;&amp;#949;&amp;#961;&amp;#945; &amp;#959;&amp;#8016; &amp;#956;&amp;#8052; &amp;#960;&amp;#8055;&amp;#8131;, &amp;#954;&amp;#945;&amp;#8054; &amp;#960;&amp;#957;&amp;#949;&amp;#8059;&amp;#956;&amp;#945;&amp;#964;&amp;#959;&amp;#962; &amp;#7937;&amp;#947;&amp;#8055;&amp;#959;&amp;#965; &amp;#960;&amp;#955;&amp;#951;&amp;#963;&amp;#952;&amp;#8053;&amp;#963;&amp;#949;&amp;#964;&amp;#945;&amp;#953; &amp;#7956;&amp;#964;&amp;#953; &amp;#7952;&amp;#954; &amp;#954;&amp;#959;&amp;#953;&amp;#955;&amp;#8055;&amp;#945;&amp;#962; &amp;#956;&amp;#951;&amp;#964;&amp;#961;&amp;#8056;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166;, 16 &amp;#954;&amp;#945;&amp;#8054; &amp;#960;&amp;#959;&amp;#955;&amp;#955;&amp;#959;&amp;#8058;&amp;#962; &amp;#964;&amp;#8182;&amp;#957; &amp;#965;&amp;#7985;&amp;#8182;&amp;#957; &amp;#7992;&amp;#963;&amp;#961;&amp;#945;&amp;#8052;&amp;#955; &amp;#7952;&amp;#960;&amp;#953;&amp;#963;&amp;#964;&amp;#961;&amp;#8051;&amp;#968;&amp;#949;&amp;#953; &amp;#7952;&amp;#960;&amp;#8054; &amp;#954;&amp;#8059;&amp;#961;&amp;#953;&amp;#959;&amp;#957; &amp;#964;&amp;#8056;&amp;#957; &amp;#952;&amp;#949;&amp;#8056;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8182;&amp;#957;. 17 &amp;#954;&amp;#945;&amp;#8054; &amp;#945;&amp;#8016;&amp;#964;&amp;#8056;&amp;#962; &amp;#960;&amp;#961;&amp;#959;&amp;#949;&amp;#955;&amp;#949;&amp;#8059;&amp;#963;&amp;#949;&amp;#964;&amp;#945;&amp;#953; &amp;#7952;&amp;#957;&amp;#8061;&amp;#960;&amp;#953;&amp;#959;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#7952;&amp;#957; &amp;#960;&amp;#957;&amp;#949;&amp;#8059;&amp;#956;&amp;#945;&amp;#964;&amp;#953; &amp;#954;&amp;#945;&amp;#8054; &amp;#948;&amp;#965;&amp;#957;&amp;#8049;&amp;#956;&amp;#949;&amp;#953; &amp;#7976;&amp;#955;&amp;#8055;&amp;#959;&amp;#965;, &amp;#7952;&amp;#960;&amp;#953;&amp;#963;&amp;#964;&amp;#961;&amp;#8051;&amp;#968;&amp;#945;&amp;#953; &amp;#954;&amp;#945;&amp;#961;&amp;#948;&amp;#8055;&amp;#945;&amp;#962; &amp;#960;&amp;#945;&amp;#964;&amp;#8051;&amp;#961;&amp;#969;&amp;#957; &amp;#7952;&amp;#960;&amp;#8054; &amp;#964;&amp;#8051;&amp;#954;&amp;#957;&amp;#945; &amp;#954;&amp;#945;&amp;#8054; &amp;#7936;&amp;#960;&amp;#949;&amp;#953;&amp;#952;&amp;#949;&amp;#8150;&amp;#962; &amp;#7952;&amp;#957; &amp;#966;&amp;#961;&amp;#959;&amp;#957;&amp;#8053;&amp;#963;&amp;#949;&amp;#953; &amp;#948;&amp;#953;&amp;#954;&amp;#945;&amp;#8055;&amp;#969;&amp;#957;, &amp;#7953;&amp;#964;&amp;#959;&amp;#953;&amp;#956;&amp;#8049;&amp;#963;&amp;#945;&amp;#953; &amp;#954;&amp;#965;&amp;#961;&amp;#8055;&amp;#8179; &amp;#955;&amp;#945;&amp;#8056;&amp;#957; &amp;#954;&amp;#945;&amp;#964;&amp;#949;&amp;#963;&amp;#954;&amp;#949;&amp;#965;&amp;#945;&amp;#963;&amp;#956;&amp;#8051;&amp;#957;&amp;#959;&amp;#957;. 18 &amp;#954;&amp;#945;&amp;#8054; &amp;#949;&amp;#7990;&amp;#960;&amp;#949;&amp;#957; &amp;#918;&amp;#945;&amp;#967;&amp;#945;&amp;#961;&amp;#8055;&amp;#945;&amp;#962; &amp;#960;&amp;#961;&amp;#8056;&amp;#962; &amp;#964;&amp;#8056;&amp;#957; &amp;#7940;&amp;#947;&amp;#947;&amp;#949;&amp;#955;&amp;#959;&amp;#957;• &amp;#954;&amp;#945;&amp;#964;&amp;#8048; &amp;#964;&amp;#8055; &amp;#947;&amp;#957;&amp;#8061;&amp;#963;&amp;#959;&amp;#956;&amp;#945;&amp;#953; &amp;#964;&amp;#959;&amp;#8166;&amp;#964;&amp;#959;; &amp;#7952;&amp;#947;&amp;#8060; &amp;#947;&amp;#8049;&amp;#961; &amp;#949;&amp;#7984;&amp;#956;&amp;#953; &amp;#960;&amp;#961;&amp;#949;&amp;#963;&amp;#946;&amp;#8059;&amp;#964;&amp;#951;&amp;#962; &amp;#954;&amp;#945;&amp;#8054; &amp;#7969; &amp;#947;&amp;#965;&amp;#957;&amp;#8053; &amp;#956;&amp;#959;&amp;#965; &amp;#960;&amp;#961;&amp;#959;&amp;#946;&amp;#949;&amp;#946;&amp;#951;&amp;#954;&amp;#965;&amp;#8150;&amp;#945; &amp;#7952;&amp;#957; &amp;#964;&amp;#945;&amp;#8150;&amp;#962; &amp;#7969;&amp;#956;&amp;#8051;&amp;#961;&amp;#945;&amp;#953;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#8134;&amp;#962;. 19 &amp;#954;&amp;#945;&amp;#8054; &amp;#7936;&amp;#960;&amp;#959;&amp;#954;&amp;#961;&amp;#953;&amp;#952;&amp;#949;&amp;#8054;&amp;#962; &amp;#8001; &amp;#7940;&amp;#947;&amp;#947;&amp;#949;&amp;#955;&amp;#959;&amp;#962; &amp;#949;&amp;#7990;&amp;#960;&amp;#949;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8183;• &amp;#7952;&amp;#947;&amp;#8061; &amp;#949;&amp;#7984;&amp;#956;&amp;#953; &amp;#915;&amp;#945;&amp;#946;&amp;#961;&amp;#953;&amp;#8052;&amp;#955; &amp;#8001; &amp;#960;&amp;#945;&amp;#961;&amp;#949;&amp;#963;&amp;#964;&amp;#951;&amp;#954;&amp;#8060;&amp;#962; &amp;#7952;&amp;#957;&amp;#8061;&amp;#960;&amp;#953;&amp;#959;&amp;#957; &amp;#964;&amp;#959;&amp;#8166; &amp;#952;&amp;#949;&amp;#959;&amp;#8166; &amp;#954;&amp;#945;&amp;#8054; &amp;#7936;&amp;#960;&amp;#949;&amp;#963;&amp;#964;&amp;#8049;&amp;#955;&amp;#951;&amp;#957; &amp;#955;&amp;#945;&amp;#955;&amp;#8134;&amp;#963;&amp;#945;&amp;#953; &amp;#960;&amp;#961;&amp;#8056;&amp;#962; &amp;#963;&amp;#8050; &amp;#954;&amp;#945;&amp;#8054; &amp;#949;&amp;#8016;&amp;#945;&amp;#947;&amp;#947;&amp;#949;&amp;#955;&amp;#8055;&amp;#963;&amp;#945;&amp;#963;&amp;#952;&amp;#945;&amp;#8055; &amp;#963;&amp;#959;&amp;#953; &amp;#964;&amp;#945;&amp;#8166;&amp;#964;&amp;#945;• 20 &amp;#954;&amp;#945;&amp;#8054; &amp;#7984;&amp;#948;&amp;#959;&amp;#8058; &amp;#7956;&amp;#963;&amp;#8131; &amp;#963;&amp;#953;&amp;#969;&amp;#960;&amp;#8182;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#956;&amp;#8052; &amp;#948;&amp;#965;&amp;#957;&amp;#8049;&amp;#956;&amp;#949;&amp;#957;&amp;#959;&amp;#962; &amp;#955;&amp;#945;&amp;#955;&amp;#8134;&amp;#963;&amp;#945;&amp;#953; &amp;#7940;&amp;#967;&amp;#961;&amp;#953; &amp;#7975;&amp;#962; &amp;#7969;&amp;#956;&amp;#8051;&amp;#961;&amp;#945;&amp;#962; &amp;#947;&amp;#8051;&amp;#957;&amp;#951;&amp;#964;&amp;#945;&amp;#953; &amp;#964;&amp;#945;&amp;#8166;&amp;#964;&amp;#945;, &amp;#7936;&amp;#957;&amp;#952;&amp;#8125; &amp;#8039;&amp;#957; &amp;#959;&amp;#8016;&amp;#954; &amp;#7952;&amp;#960;&amp;#8055;&amp;#963;&amp;#964;&amp;#949;&amp;#965;&amp;#963;&amp;#945;&amp;#962; &amp;#964;&amp;#959;&amp;#8150;&amp;#962; &amp;#955;&amp;#8057;&amp;#947;&amp;#959;&amp;#953;&amp;#962; &amp;#956;&amp;#959;&amp;#965;, &amp;#959;&amp;#7989;&amp;#964;&amp;#953;&amp;#957;&amp;#949;&amp;#962; &amp;#960;&amp;#955;&amp;#951;&amp;#961;&amp;#969;&amp;#952;&amp;#8053;&amp;#963;&amp;#959;&amp;#957;&amp;#964;&amp;#945;&amp;#953; &amp;#949;&amp;#7984;&amp;#962; &amp;#964;&amp;#8056;&amp;#957; &amp;#954;&amp;#945;&amp;#953;&amp;#961;&amp;#8056;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8182;&amp;#957;. 21 &amp;#922;&amp;#945;&amp;#8054; &amp;#7974;&amp;#957; &amp;#8001; &amp;#955;&amp;#945;&amp;#8056;&amp;#962; &amp;#960;&amp;#961;&amp;#959;&amp;#963;&amp;#948;&amp;#959;&amp;#954;&amp;#8182;&amp;#957; &amp;#964;&amp;#8056;&amp;#957; &amp;#918;&amp;#945;&amp;#967;&amp;#945;&amp;#961;&amp;#8055;&amp;#945;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#952;&amp;#945;&amp;#8059;&amp;#956;&amp;#945;&amp;#950;&amp;#959;&amp;#957; &amp;#7952;&amp;#957; &amp;#964;&amp;#8183; &amp;#967;&amp;#961;&amp;#959;&amp;#957;&amp;#8055;&amp;#950;&amp;#949;&amp;#953;&amp;#957; &amp;#7952;&amp;#957; &amp;#964;&amp;#8183; &amp;#957;&amp;#945;&amp;#8183; &amp;#945;&amp;#8016;&amp;#964;&amp;#8057;&amp;#957;. 22 &amp;#7952;&amp;#958;&amp;#949;&amp;#955;&amp;#952;&amp;#8060;&amp;#957; &amp;#948;&amp;#8050; &amp;#959;&amp;#8016;&amp;#954; &amp;#7952;&amp;#948;&amp;#8059;&amp;#957;&amp;#945;&amp;#964;&amp;#959; &amp;#955;&amp;#945;&amp;#955;&amp;#8134;&amp;#963;&amp;#945;&amp;#953; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8150;&amp;#962;, &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#960;&amp;#8051;&amp;#947;&amp;#957;&amp;#969;&amp;#963;&amp;#945;&amp;#957; &amp;#8005;&amp;#964;&amp;#953; &amp;#8000;&amp;#960;&amp;#964;&amp;#945;&amp;#963;&amp;#8055;&amp;#945;&amp;#957; &amp;#7953;&amp;#8061;&amp;#961;&amp;#945;&amp;#954;&amp;#949;&amp;#957; &amp;#7952;&amp;#957; &amp;#964;&amp;#8183; &amp;#957;&amp;#945;&amp;#8183;• &amp;#954;&amp;#945;&amp;#8054; &amp;#945;&amp;#8016;&amp;#964;&amp;#8056;&amp;#962; &amp;#7974;&amp;#957; &amp;#948;&amp;#953;&amp;#945;&amp;#957;&amp;#949;&amp;#8059;&amp;#969;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8150;&amp;#962; &amp;#954;&amp;#945;&amp;#8054; &amp;#948;&amp;#953;&amp;#8051;&amp;#956;&amp;#949;&amp;#957;&amp;#949;&amp;#957; &amp;#954;&amp;#969;&amp;#966;&amp;#8057;&amp;#962;. 3 &amp;#954;&amp;#945;&amp;#8054; &amp;#956;&amp;#945;&amp;#954;&amp;#8049;&amp;#961;&amp;#953;&amp;#8057;&amp;#962; &amp;#7952;&amp;#963;&amp;#964;&amp;#953;&amp;#957; &amp;#8003;&amp;#962; &amp;#7952;&amp;#8048;&amp;#957; &amp;#956;&amp;#8052; &amp;#963;&amp;#954;&amp;#945;&amp;#957;&amp;#948;&amp;#945;&amp;#955;&amp;#953;&amp;#963;&amp;#952;&amp;#8135; &amp;#7952;&amp;#957; &amp;#7952;&amp;#956;&amp;#959;&amp;#8055;. 24 &amp;#7944;&amp;#960;&amp;#949;&amp;#955;&amp;#952;&amp;#8057;&amp;#957;&amp;#964;&amp;#969;&amp;#957; &amp;#948;&amp;#8050; &amp;#964;&amp;#8182;&amp;#957; &amp;#7936;&amp;#947;&amp;#947;&amp;#8051;&amp;#955;&amp;#969;&amp;#957; &amp;#7992;&amp;#969;&amp;#8049;&amp;#957;&amp;#957;&amp;#959;&amp;#965; &amp;#7972;&amp;#961;&amp;#958;&amp;#945;&amp;#964;&amp;#959; &amp;#955;&amp;#8051;&amp;#947;&amp;#949;&amp;#953;&amp;#957; &amp;#960;&amp;#961;&amp;#8056;&amp;#962; &amp;#964;&amp;#959;&amp;#8058;&amp;#962; &amp;#8004;&amp;#967;&amp;#955;&amp;#959;&amp;#965;&amp;#962; &amp;#960;&amp;#949;&amp;#961;&amp;#8054; &amp;#7992;&amp;#969;&amp;#8049;&amp;#957;&amp;#957;&amp;#959;&amp;#965;• &amp;#964;&amp;#8055; &amp;#7952;&amp;#958;&amp;#8053;&amp;#955;&amp;#952;&amp;#945;&amp;#964;&amp;#949; &amp;#949;&amp;#7984;&amp;#962; &amp;#964;&amp;#8052;&amp;#957; &amp;#7956;&amp;#961;&amp;#951;&amp;#956;&amp;#959;&amp;#957; &amp;#952;&amp;#949;&amp;#8049;&amp;#963;&amp;#945;&amp;#963;&amp;#952;&amp;#945;&amp;#953;; &amp;#954;&amp;#8049;&amp;#955;&amp;#945;&amp;#956;&amp;#959;&amp;#957; &amp;#8017;&amp;#960;&amp;#8056; &amp;#7936;&amp;#957;&amp;#8051;&amp;#956;&amp;#959;&amp;#965; &amp;#963;&amp;#945;&amp;#955;&amp;#949;&amp;#965;&amp;#8057;&amp;#956;&amp;#949;&amp;#957;&amp;#959;&amp;#957;; 25 &amp;#7936;&amp;#955;&amp;#955;&amp;#8048; &amp;#964;&amp;#8055; &amp;#7952;&amp;#958;&amp;#8053;&amp;#955;&amp;#952;&amp;#945;&amp;#964;&amp;#949; &amp;#7984;&amp;#948;&amp;#949;&amp;#8150;&amp;#957;; &amp;#7940;&amp;#957;&amp;#952;&amp;#961;&amp;#969;&amp;#960;&amp;#959;&amp;#957; &amp;#7952;&amp;#957; &amp;#956;&amp;#945;&amp;#955;&amp;#945;&amp;#954;&amp;#959;&amp;#8150;&amp;#962; &amp;#7985;&amp;#956;&amp;#945;&amp;#964;&amp;#8055;&amp;#959;&amp;#953;&amp;#962; &amp;#7968;&amp;#956;&amp;#966;&amp;#953;&amp;#949;&amp;#963;&amp;#956;&amp;#8051;&amp;#957;&amp;#959;&amp;#957;; &amp;#7984;&amp;#948;&amp;#959;&amp;#8058; &amp;#959;&amp;#7985; &amp;#7952;&amp;#957; &amp;#7985;&amp;#956;&amp;#945;&amp;#964;&amp;#953;&amp;#963;&amp;#956;&amp;#8183; &amp;#7952;&amp;#957;&amp;#948;&amp;#8057;&amp;#958;&amp;#8179; &amp;#954;&amp;#945;&amp;#8054; &amp;#964;&amp;#961;&amp;#965;&amp;#966;&amp;#8135; &amp;#8017;&amp;#960;&amp;#8049;&amp;#961;&amp;#967;&amp;#959;&amp;#957;&amp;#964;&amp;#949;&amp;#962; &amp;#7952;&amp;#957; &amp;#964;&amp;#959;&amp;#8150;&amp;#962; &amp;#946;&amp;#945;&amp;#963;&amp;#953;&amp;#955;&amp;#949;&amp;#8055;&amp;#959;&amp;#953;&amp;#962; &amp;#949;&amp;#7984;&amp;#963;&amp;#8055;&amp;#957;. [...] 57 &amp;#932;&amp;#8135; &amp;#948;&amp;#8050; &amp;#7960;&amp;#955;&amp;#953;&amp;#963;&amp;#8049;&amp;#946;&amp;#949;&amp;#964; &amp;#7952;&amp;#960;&amp;#955;&amp;#8053;&amp;#963;&amp;#952;&amp;#951; &amp;#8001; &amp;#967;&amp;#961;&amp;#8057;&amp;#957;&amp;#959;&amp;#962; &amp;#964;&amp;#959;&amp;#8166; &amp;#964;&amp;#949;&amp;#954;&amp;#949;&amp;#8150;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8052;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#947;&amp;#8051;&amp;#957;&amp;#957;&amp;#951;&amp;#963;&amp;#949;&amp;#957; &amp;#965;&amp;#7985;&amp;#8057;&amp;#957;. 58 &amp;#954;&amp;#945;&amp;#8054; &amp;#7972;&amp;#954;&amp;#959;&amp;#965;&amp;#963;&amp;#945;&amp;#957; &amp;#959;&amp;#7985; &amp;#960;&amp;#949;&amp;#961;&amp;#8055;&amp;#959;&amp;#953;&amp;#954;&amp;#959;&amp;#953; &amp;#954;&amp;#945;&amp;#8054; &amp;#959;&amp;#7985; &amp;#963;&amp;#965;&amp;#947;&amp;#947;&amp;#949;&amp;#957;&amp;#949;&amp;#8150;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#8134;&amp;#962; &amp;#8005;&amp;#964;&amp;#953; &amp;#7952;&amp;#956;&amp;#949;&amp;#947;&amp;#8049;&amp;#955;&amp;#965;&amp;#957;&amp;#949;&amp;#957; &amp;#954;&amp;#8059;&amp;#961;&amp;#953;&amp;#959;&amp;#962; &amp;#964;&amp;#8056; &amp;#7956;&amp;#955;&amp;#949;&amp;#959;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#956;&amp;#949;&amp;#964;&amp;#8125; &amp;#945;&amp;#8016;&amp;#964;&amp;#8134;&amp;#962; &amp;#954;&amp;#945;&amp;#8054; &amp;#963;&amp;#965;&amp;#957;&amp;#8051;&amp;#967;&amp;#945;&amp;#953;&amp;#961;&amp;#959;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8135;. 59 &amp;#922;&amp;#945;&amp;#8054; &amp;#7952;&amp;#947;&amp;#8051;&amp;#957;&amp;#949;&amp;#964;&amp;#959; &amp;#7952;&amp;#957; &amp;#964;&amp;#8135; &amp;#7969;&amp;#956;&amp;#8051;&amp;#961;&amp;#8115; &amp;#964;&amp;#8135; &amp;#8000;&amp;#947;&amp;#948;&amp;#8057;&amp;#8131; &amp;#7974;&amp;#955;&amp;#952;&amp;#959;&amp;#957; &amp;#960;&amp;#949;&amp;#961;&amp;#953;&amp;#964;&amp;#949;&amp;#956;&amp;#949;&amp;#8150;&amp;#957; &amp;#964;&amp;#8056; &amp;#960;&amp;#945;&amp;#953;&amp;#948;&amp;#8055;&amp;#959;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#954;&amp;#8049;&amp;#955;&amp;#959;&amp;#965;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8056; &amp;#7952;&amp;#960;&amp;#8054; &amp;#964;&amp;#8183; &amp;#8000;&amp;#957;&amp;#8057;&amp;#956;&amp;#945;&amp;#964;&amp;#953; &amp;#964;&amp;#959;&amp;#8166; &amp;#960;&amp;#945;&amp;#964;&amp;#961;&amp;#8056;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#918;&amp;#945;&amp;#967;&amp;#945;&amp;#961;&amp;#8055;&amp;#945;&amp;#957;. 60 &amp;#954;&amp;#945;&amp;#8054; &amp;#7936;&amp;#960;&amp;#959;&amp;#954;&amp;#961;&amp;#953;&amp;#952;&amp;#949;&amp;#8150;&amp;#963;&amp;#945; &amp;#7969; &amp;#956;&amp;#8053;&amp;#964;&amp;#951;&amp;#961; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#949;&amp;#7990;&amp;#960;&amp;#949;&amp;#957;• &amp;#959;&amp;#8016;&amp;#967;&amp;#8055;, &amp;#7936;&amp;#955;&amp;#955;&amp;#8048; &amp;#954;&amp;#955;&amp;#951;&amp;#952;&amp;#8053;&amp;#963;&amp;#949;&amp;#964;&amp;#945;&amp;#953; &amp;#7992;&amp;#969;&amp;#8049;&amp;#957;&amp;#957;&amp;#951;&amp;#962;. 61 &amp;#954;&amp;#945;&amp;#8054; &amp;#949;&amp;#7990;&amp;#960;&amp;#945;&amp;#957; &amp;#960;&amp;#961;&amp;#8056;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#8052;&amp;#957; &amp;#8005;&amp;#964;&amp;#953; &amp;#959;&amp;#8016;&amp;#948;&amp;#949;&amp;#8055;&amp;#962; &amp;#7952;&amp;#963;&amp;#964;&amp;#953;&amp;#957; &amp;#7952;&amp;#954; &amp;#964;&amp;#8134;&amp;#962; &amp;#963;&amp;#965;&amp;#947;&amp;#947;&amp;#949;&amp;#957;&amp;#949;&amp;#8055;&amp;#945;&amp;#962; &amp;#963;&amp;#959;&amp;#965; &amp;#8003;&amp;#962; &amp;#954;&amp;#945;&amp;#955;&amp;#949;&amp;#8150;&amp;#964;&amp;#945;&amp;#953; &amp;#964;&amp;#8183; &amp;#8000;&amp;#957;&amp;#8057;&amp;#956;&amp;#945;&amp;#964;&amp;#953; &amp;#964;&amp;#959;&amp;#8059;&amp;#964;&amp;#8179;. 62 &amp;#7952;&amp;#957;&amp;#8051;&amp;#957;&amp;#949;&amp;#965;&amp;#959;&amp;#957; &amp;#948;&amp;#8050; &amp;#964;&amp;#8183; &amp;#960;&amp;#945;&amp;#964;&amp;#961;&amp;#8054; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#964;&amp;#8056; &amp;#964;&amp;#8055; &amp;#7938;&amp;#957; &amp;#952;&amp;#8051;&amp;#955;&amp;#959;&amp;#953; &amp;#954;&amp;#945;&amp;#955;&amp;#949;&amp;#8150;&amp;#963;&amp;#952;&amp;#945;&amp;#953; &amp;#945;&amp;#8016;&amp;#964;&amp;#8057;. 63 &amp;#954;&amp;#945;&amp;#8054; &amp;#945;&amp;#7984;&amp;#964;&amp;#8053;&amp;#963;&amp;#945;&amp;#962; &amp;#960;&amp;#953;&amp;#957;&amp;#945;&amp;#954;&amp;#8055;&amp;#948;&amp;#953;&amp;#959;&amp;#957; &amp;#7956;&amp;#947;&amp;#961;&amp;#945;&amp;#968;&amp;#949;&amp;#957; &amp;#955;&amp;#8051;&amp;#947;&amp;#969;&amp;#957;• &amp;#7992;&amp;#969;&amp;#8049;&amp;#957;&amp;#957;&amp;#951;&amp;#962; &amp;#7952;&amp;#963;&amp;#964;&amp;#8054;&amp;#957; &amp;#8004;&amp;#957;&amp;#959;&amp;#956;&amp;#945; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166;. &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#952;&amp;#945;&amp;#8059;&amp;#956;&amp;#945;&amp;#963;&amp;#945;&amp;#957; &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#949;&amp;#962;. 64 &amp;#7936;&amp;#957;&amp;#949;&amp;#8180;&amp;#967;&amp;#952;&amp;#951; &amp;#948;&amp;#8050; &amp;#964;&amp;#8056; &amp;#963;&amp;#964;&amp;#8057;&amp;#956;&amp;#945; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#960;&amp;#945;&amp;#961;&amp;#945;&amp;#967;&amp;#961;&amp;#8134;&amp;#956;&amp;#945; &amp;#954;&amp;#945;&amp;#8054; &amp;#7969; &amp;#947;&amp;#955;&amp;#8182;&amp;#963;&amp;#963;&amp;#945; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166;, &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#955;&amp;#8049;&amp;#955;&amp;#949;&amp;#953; &amp;#949;&amp;#8016;&amp;#955;&amp;#959;&amp;#947;&amp;#8182;&amp;#957; &amp;#964;&amp;#8056;&amp;#957; &amp;#952;&amp;#949;&amp;#8057;&amp;#957;. 65 &amp;#922;&amp;#945;&amp;#8054; &amp;#7952;&amp;#947;&amp;#8051;&amp;#957;&amp;#949;&amp;#964;&amp;#959; &amp;#7952;&amp;#960;&amp;#8054; &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#945;&amp;#962; &amp;#966;&amp;#8057;&amp;#946;&amp;#959;&amp;#962; &amp;#964;&amp;#959;&amp;#8058;&amp;#962; &amp;#960;&amp;#949;&amp;#961;&amp;#953;&amp;#959;&amp;#953;&amp;#954;&amp;#959;&amp;#8166;&amp;#957;&amp;#964;&amp;#945;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8059;&amp;#962;, &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#957; &amp;#8005;&amp;#955;&amp;#8131; &amp;#964;&amp;#8135; &amp;#8000;&amp;#961;&amp;#949;&amp;#953;&amp;#957;&amp;#8135; &amp;#964;&amp;#8134;&amp;#962; &amp;#7992;&amp;#959;&amp;#965;&amp;#948;&amp;#945;&amp;#8055;&amp;#945;&amp;#962; &amp;#948;&amp;#953;&amp;#949;&amp;#955;&amp;#945;&amp;#955;&amp;#949;&amp;#8150;&amp;#964;&amp;#959; &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#945; &amp;#964;&amp;#8048; &amp;#8165;&amp;#8053;&amp;#956;&amp;#945;&amp;#964;&amp;#945; &amp;#964;&amp;#945;&amp;#8166;&amp;#964;&amp;#945;, 66 &amp;#954;&amp;#945;&amp;#8054; &amp;#7956;&amp;#952;&amp;#949;&amp;#957;&amp;#964;&amp;#959; &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#949;&amp;#962; &amp;#959;&amp;#7985; &amp;#7936;&amp;#954;&amp;#959;&amp;#8059;&amp;#963;&amp;#945;&amp;#957;&amp;#964;&amp;#949;&amp;#962; &amp;#7952;&amp;#957; &amp;#964;&amp;#8135; &amp;#954;&amp;#945;&amp;#961;&amp;#948;&amp;#8055;&amp;#8115; &amp;#945;&amp;#8016;&amp;#964;&amp;#8182;&amp;#957; &amp;#955;&amp;#8051;&amp;#947;&amp;#959;&amp;#957;&amp;#964;&amp;#949;&amp;#962;• &amp;#964;&amp;#8055; &amp;#7940;&amp;#961;&amp;#945; &amp;#964;&amp;#8056; &amp;#960;&amp;#945;&amp;#953;&amp;#948;&amp;#8055;&amp;#959;&amp;#957; &amp;#964;&amp;#959;&amp;#8166;&amp;#964;&amp;#959; &amp;#7956;&amp;#963;&amp;#964;&amp;#945;&amp;#953;; &amp;#954;&amp;#945;&amp;#8054; &amp;#947;&amp;#8048;&amp;#961; &amp;#967;&amp;#949;&amp;#8054;&amp;#961; &amp;#954;&amp;#965;&amp;#961;&amp;#8055;&amp;#959;&amp;#965; &amp;#7974;&amp;#957; &amp;#956;&amp;#949;&amp;#964;&amp;#8125; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166;. 67 &amp;#922;&amp;#945;&amp;#8054; &amp;#918;&amp;#945;&amp;#967;&amp;#945;&amp;#961;&amp;#8055;&amp;#945;&amp;#962; &amp;#8001; &amp;#960;&amp;#945;&amp;#964;&amp;#8052;&amp;#961; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#7952;&amp;#960;&amp;#955;&amp;#8053;&amp;#963;&amp;#952;&amp;#951; &amp;#960;&amp;#957;&amp;#949;&amp;#8059;&amp;#956;&amp;#945;&amp;#964;&amp;#959;&amp;#962; &amp;#7937;&amp;#947;&amp;#8055;&amp;#959;&amp;#965; &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#960;&amp;#961;&amp;#959;&amp;#966;&amp;#8053;&amp;#964;&amp;#949;&amp;#965;&amp;#963;&amp;#949;&amp;#957; &amp;#955;&amp;#8051;&amp;#947;&amp;#969;&amp;#957;• 68 &amp;#917;&amp;#8016;&amp;#955;&amp;#959;&amp;#947;&amp;#951;&amp;#964;&amp;#8056;&amp;#962; &amp;#954;&amp;#8059;&amp;#961;&amp;#953;&amp;#959;&amp;#962; &amp;#8001; &amp;#952;&amp;#949;&amp;#8056;&amp;#962; &amp;#964;&amp;#959;&amp;#8166; &amp;#7992;&amp;#963;&amp;#961;&amp;#945;&amp;#8053;&amp;#955;, &amp;#8005;&amp;#964;&amp;#953; &amp;#7952;&amp;#960;&amp;#949;&amp;#963;&amp;#954;&amp;#8051;&amp;#968;&amp;#945;&amp;#964;&amp;#959; &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#960;&amp;#959;&amp;#8055;&amp;#951;&amp;#963;&amp;#949;&amp;#957; &amp;#955;&amp;#8059;&amp;#964;&amp;#961;&amp;#969;&amp;#963;&amp;#953;&amp;#957; &amp;#964;&amp;#8183; &amp;#955;&amp;#945;&amp;#8183; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166;, 69 &amp;#954;&amp;#945;&amp;#8054; &amp;#7972;&amp;#947;&amp;#949;&amp;#953;&amp;#961;&amp;#949;&amp;#957; &amp;#954;&amp;#8051;&amp;#961;&amp;#945;&amp;#962; &amp;#963;&amp;#969;&amp;#964;&amp;#951;&amp;#961;&amp;#8055;&amp;#945;&amp;#962; &amp;#7969;&amp;#956;&amp;#8150;&amp;#957; &amp;#7952;&amp;#957; &amp;#959;&amp;#7988;&amp;#954;&amp;#8179; &amp;#916;&amp;#945;&amp;#965;&amp;#8054;&amp;#948; &amp;#960;&amp;#945;&amp;#953;&amp;#948;&amp;#8056;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166;, 70 &amp;#954;&amp;#945;&amp;#952;&amp;#8060;&amp;#962; &amp;#7952;&amp;#955;&amp;#8049;&amp;#955;&amp;#951;&amp;#963;&amp;#949;&amp;#957; &amp;#948;&amp;#953;&amp;#8048; &amp;#963;&amp;#964;&amp;#8057;&amp;#956;&amp;#945;&amp;#964;&amp;#959;&amp;#962; &amp;#964;&amp;#8182;&amp;#957; &amp;#7937;&amp;#947;&amp;#8055;&amp;#969;&amp;#957; &amp;#7936;&amp;#960;&amp;#8125; &amp;#945;&amp;#7984;&amp;#8182;&amp;#957;&amp;#959;&amp;#962; &amp;#960;&amp;#961;&amp;#959;&amp;#966;&amp;#951;&amp;#964;&amp;#8182;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166;, 71 &amp;#963;&amp;#969;&amp;#964;&amp;#951;&amp;#961;&amp;#8055;&amp;#945;&amp;#957; &amp;#7952;&amp;#958; &amp;#7952;&amp;#967;&amp;#952;&amp;#961;&amp;#8182;&amp;#957; &amp;#7969;&amp;#956;&amp;#8182;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#954; &amp;#967;&amp;#949;&amp;#953;&amp;#961;&amp;#8056;&amp;#962; &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#969;&amp;#957; &amp;#964;&amp;#8182;&amp;#957; &amp;#956;&amp;#953;&amp;#963;&amp;#959;&amp;#8059;&amp;#957;&amp;#964;&amp;#969;&amp;#957; &amp;#7969;&amp;#956;&amp;#8118;&amp;#962;, 72 &amp;#960;&amp;#959;&amp;#953;&amp;#8134;&amp;#963;&amp;#945;&amp;#953; &amp;#7956;&amp;#955;&amp;#949;&amp;#959;&amp;#962; &amp;#956;&amp;#949;&amp;#964;&amp;#8048; &amp;#964;&amp;#8182;&amp;#957; &amp;#960;&amp;#945;&amp;#964;&amp;#8051;&amp;#961;&amp;#969;&amp;#957; &amp;#7969;&amp;#956;&amp;#8182;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#956;&amp;#957;&amp;#951;&amp;#963;&amp;#952;&amp;#8134;&amp;#957;&amp;#945;&amp;#953; &amp;#948;&amp;#953;&amp;#945;&amp;#952;&amp;#8053;&amp;#954;&amp;#951;&amp;#962; &amp;#7937;&amp;#947;&amp;#8055;&amp;#945;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166;, 73 &amp;#8005;&amp;#961;&amp;#954;&amp;#959;&amp;#957; &amp;#8003;&amp;#957; &amp;#8036;&amp;#956;&amp;#959;&amp;#963;&amp;#949;&amp;#957; &amp;#960;&amp;#961;&amp;#8056;&amp;#962; &amp;#7944;&amp;#946;&amp;#961;&amp;#945;&amp;#8048;&amp;#956; &amp;#964;&amp;#8056;&amp;#957; &amp;#960;&amp;#945;&amp;#964;&amp;#8051;&amp;#961;&amp;#945; &amp;#7969;&amp;#956;&amp;#8182;&amp;#957;, &amp;#964;&amp;#959;&amp;#8166; &amp;#948;&amp;#959;&amp;#8166;&amp;#957;&amp;#945;&amp;#953; &amp;#7969;&amp;#956;&amp;#8150;&amp;#957; 74 &amp;#7936;&amp;#966;&amp;#8057;&amp;#946;&amp;#969;&amp;#962; &amp;#7952;&amp;#954; &amp;#967;&amp;#949;&amp;#953;&amp;#961;&amp;#8056;&amp;#962; &amp;#7952;&amp;#967;&amp;#952;&amp;#961;&amp;#8182;&amp;#957; &amp;#8165;&amp;#965;&amp;#963;&amp;#952;&amp;#8051;&amp;#957;&amp;#964;&amp;#945;&amp;#962; &amp;#955;&amp;#945;&amp;#964;&amp;#961;&amp;#949;&amp;#8059;&amp;#949;&amp;#953;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8183; 75 &amp;#7952;&amp;#957; &amp;#8001;&amp;#963;&amp;#953;&amp;#8057;&amp;#964;&amp;#951;&amp;#964;&amp;#953; &amp;#954;&amp;#945;&amp;#8054; &amp;#948;&amp;#953;&amp;#954;&amp;#945;&amp;#953;&amp;#959;&amp;#963;&amp;#8059;&amp;#957;&amp;#8131; &amp;#7952;&amp;#957;&amp;#8061;&amp;#960;&amp;#953;&amp;#959;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#960;&amp;#8049;&amp;#963;&amp;#945;&amp;#953;&amp;#962; &amp;#964;&amp;#945;&amp;#8150;&amp;#962; &amp;#7969;&amp;#956;&amp;#8051;&amp;#961;&amp;#945;&amp;#953;&amp;#962; &amp;#7969;&amp;#956;&amp;#8182;&amp;#957;. 76 &amp;#922;&amp;#945;&amp;#8054; &amp;#963;&amp;#8058; &amp;#948;&amp;#8051;, &amp;#960;&amp;#945;&amp;#953;&amp;#948;&amp;#8055;&amp;#959;&amp;#957;, &amp;#960;&amp;#961;&amp;#959;&amp;#966;&amp;#8053;&amp;#964;&amp;#951;&amp;#962; &amp;#8017;&amp;#968;&amp;#8055;&amp;#963;&amp;#964;&amp;#959;&amp;#965; &amp;#954;&amp;#955;&amp;#951;&amp;#952;&amp;#8053;&amp;#963;&amp;#8131;• &amp;#960;&amp;#961;&amp;#959;&amp;#960;&amp;#959;&amp;#961;&amp;#949;&amp;#8059;&amp;#963;&amp;#8131; &amp;#947;&amp;#8048;&amp;#961; &amp;#7952;&amp;#957;&amp;#8061;&amp;#960;&amp;#953;&amp;#959;&amp;#957; &amp;#954;&amp;#965;&amp;#961;&amp;#8055;&amp;#959;&amp;#965; &amp;#7953;&amp;#964;&amp;#959;&amp;#953;&amp;#956;&amp;#8049;&amp;#963;&amp;#945;&amp;#953; &amp;#8001;&amp;#948;&amp;#959;&amp;#8058;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166;, 77 &amp;#964;&amp;#959;&amp;#8166; &amp;#948;&amp;#959;&amp;#8166;&amp;#957;&amp;#945;&amp;#953; &amp;#947;&amp;#957;&amp;#8182;&amp;#963;&amp;#953;&amp;#957; &amp;#963;&amp;#969;&amp;#964;&amp;#951;&amp;#961;&amp;#8055;&amp;#945;&amp;#962; &amp;#964;&amp;#8183; &amp;#955;&amp;#945;&amp;#8183; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#7952;&amp;#957; &amp;#7936;&amp;#966;&amp;#8051;&amp;#963;&amp;#949;&amp;#953; &amp;#7937;&amp;#956;&amp;#945;&amp;#961;&amp;#964;&amp;#953;&amp;#8182;&amp;#957; &amp;#945;&amp;#8016;&amp;#964;&amp;#8182;&amp;#957;, 78 &amp;#948;&amp;#953;&amp;#8048; &amp;#963;&amp;#960;&amp;#955;&amp;#8049;&amp;#947;&amp;#967;&amp;#957;&amp;#945; &amp;#7952;&amp;#955;&amp;#8051;&amp;#959;&amp;#965;&amp;#962; &amp;#952;&amp;#949;&amp;#959;&amp;#8166; &amp;#7969;&amp;#956;&amp;#8182;&amp;#957;, &amp;#7952;&amp;#957; &amp;#959;&amp;#7991;&amp;#962; &amp;#7952;&amp;#960;&amp;#953;&amp;#963;&amp;#954;&amp;#8051;&amp;#968;&amp;#949;&amp;#964;&amp;#945;&amp;#953; &amp;#7969;&amp;#956;&amp;#8118;&amp;#962; &amp;#7936;&amp;#957;&amp;#945;&amp;#964;&amp;#959;&amp;#955;&amp;#8052; &amp;#7952;&amp;#958; &amp;#8021;&amp;#968;&amp;#959;&amp;#965;&amp;#962;, 79 &amp;#7952;&amp;#960;&amp;#953;&amp;#966;&amp;#8118;&amp;#957;&amp;#945;&amp;#953; &amp;#964;&amp;#959;&amp;#8150;&amp;#962; &amp;#7952;&amp;#957; &amp;#963;&amp;#954;&amp;#8057;&amp;#964;&amp;#949;&amp;#953; &amp;#954;&amp;#945;&amp;#8054; &amp;#963;&amp;#954;&amp;#953;&amp;#8119; &amp;#952;&amp;#945;&amp;#957;&amp;#8049;&amp;#964;&amp;#959;&amp;#965; &amp;#954;&amp;#945;&amp;#952;&amp;#951;&amp;#956;&amp;#8051;&amp;#957;&amp;#959;&amp;#953;&amp;#962;, &amp;#964;&amp;#959;&amp;#8166; &amp;#954;&amp;#945;&amp;#964;&amp;#949;&amp;#965;&amp;#952;&amp;#8166;&amp;#957;&amp;#945;&amp;#953; &amp;#964;&amp;#959;&amp;#8058;&amp;#962; &amp;#960;&amp;#8057;&amp;#948;&amp;#945;&amp;#962; &amp;#7969;&amp;#956;&amp;#8182;&amp;#957; &amp;#949;&amp;#7984;&amp;#962; &amp;#8001;&amp;#948;&amp;#8056;&amp;#957; &amp;#949;&amp;#7984;&amp;#961;&amp;#8053;&amp;#957;&amp;#951;&amp;#962;. 80 &amp;#932;&amp;#8056; &amp;#948;&amp;#8050; &amp;#960;&amp;#945;&amp;#953;&amp;#948;&amp;#8055;&amp;#959;&amp;#957; &amp;#951;&amp;#8020;&amp;#958;&amp;#945;&amp;#957;&amp;#949;&amp;#957; &amp;#954;&amp;#945;&amp;#8054; &amp;#7952;&amp;#954;&amp;#961;&amp;#945;&amp;#964;&amp;#945;&amp;#953;&amp;#959;&amp;#8166;&amp;#964;&amp;#959; &amp;#960;&amp;#957;&amp;#949;&amp;#8059;&amp;#956;&amp;#945;&amp;#964;&amp;#953;, &amp;#954;&amp;#945;&amp;#8054; &amp;#7974;&amp;#957; &amp;#7952;&amp;#957; &amp;#964;&amp;#945;&amp;#8150;&amp;#962; &amp;#7952;&amp;#961;&amp;#8053;&amp;#956;&amp;#959;&amp;#953;&amp;#962; &amp;#7957;&amp;#969;&amp;#962; &amp;#7969;&amp;#956;&amp;#8051;&amp;#961;&amp;#945;&amp;#962; &amp;#7936;&amp;#957;&amp;#945;&amp;#948;&amp;#949;&amp;#8055;&amp;#958;&amp;#949;&amp;#969;&amp;#962; &amp;#945;&amp;#8016;&amp;#964;&amp;#959;&amp;#8166; &amp;#960;&amp;#961;&amp;#8056;&amp;#962; &amp;#964;&amp;#8056;&amp;#957; &amp;#7992;&amp;#963;&amp;#961;&amp;#945;&amp;#8053;&amp;#955;.</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>5 Zur Zeit des Herodes, des Königs von Judäa, lebte ein Priester namens Zacharias, der zur Priesterklasse Abija gehörte. Seine Frau stammte aus dem Geschlecht Aarons; sie hieß Elisabet. 6 Beide lebten so, wie es in den Augen Gottes recht ist, und hielten sich in allem streng an die Gebote und Vorschriften des Herrn. 7 Sie hatten keine Kinder, denn Elisabet war unfruchtbar, und beide waren schon in vorgerücktem Alter. 8 Eines Tages, als seine Priesterklasse wieder an der Reihe war und er beim Gottesdienst mitzuwirken hatte, 9 wurde, wie nach der Priesterordnung üblich, das Los geworfen, und Zacharias fiel die Aufgabe zu, im Tempel des Herrn das Rauchopfer darzubringen. 10 Während er nun zur festgelegten Zeit das Opfer darbrachte, stand das ganze Volk draußen und betete. 11 Da erschien dem Zacharias ein Engel des Herrn; er stand auf der rechten Seite des Rauchopferaltars. 12 Als Zacharias ihn sah, erschrak er und es befiel ihn Furcht. 13 Der Engel aber sagte zu ihm: Fürchte dich nicht, Zacharias! Dein Gebet ist erhört worden. Deine Frau Elisabet wird dir einen Sohn gebären; dem sollst du den Namen Johannes geben. 14 Große Freude wird dich erfüllen und auch viele andere werden sich über seine Geburt freuen. 15 Denn er wird groß sein vor dem Herrn. Wein und andere berauschende Getränke wird er nicht trinken und schon im Mutterleib wird er vom Heiligen Geist erfüllt sein. 16 Viele Israeliten wird er zum Herrn, ihrem Gott, bekehren. 17 Er wird mit dem Geist und mit der Kraft des Elija dem Herrn vorangehen, um das Herz der Väter wieder den Kindern zuzuwenden und die Ungehorsamen zur Gerechtigkeit zu führen und so das Volk für den Herrn bereit zu machen. 18 Zacharias sagte zu dem Engel: Woran soll ich erkennen, dass das wahr ist? Ich bin ein alter Mann und auch meine Frau ist in vorgerücktem Alter. 19 Der Engel erwiderte ihm: Ich bin Gabriel, der vor Gott steht, und ich bin gesandt worden, um mit dir zu reden und dir diese frohe Botschaft zu bringen. 20 Aber weil du meinen Worten nicht geglaubt hast, die in Erfüllung gehen, wenn die Zeit dafür da ist, sollst du stumm sein und nicht mehr reden können bis zu dem Tag, an dem all das eintrifft. 21 Inzwischen wartete das Volk auf Zacharias und wunderte sich, dass er so lange im Tempel blieb. 22 Als er dann herauskam, konnte er nicht mit ihnen sprechen. Da merkten sie, dass er im Tempel eine Erscheinung gehabt hatte. Er gab ihnen nur Zeichen mit der Hand und blieb stumm. 23 Als die Tage seines Dienstes (im Tempel) zu Ende waren, kehrte er nach Hause zurück. 24 Bald darauf empfing seine Frau Elisabet einen Sohn und lebte fünf Monate lang zurückgezogen. Sie sagte: 25 Der Herr hat mir geholfen; er hat in diesen Tagen gnädig auf mich geschaut und mich von der Schande befreit, mit der ich in den Augen der Menschen beladen war. [...] 57 Für Elisabet kam die Zeit der Niederkunft und sie brachte einen Sohn zur Welt. 58 Ihre Nachbarn und Verwandten hörten, welch großes Erbarmen der Herr ihr erwiesen hatte, und freuten sich mit ihr. 59 Am achten Tag kamen sie zur Beschneidung des Kindes und wollten ihm den Namen seines Vaters Zacharias geben. 60 Seine Mutter aber widersprach ihnen und sagte: Nein, er soll Johannes heißen. 61 Sie antworteten ihr: Es gibt doch niemand in deiner Verwandtschaft, der so heißt. 62 Da fragten sie seinen Vater durch Zeichen, welchen Namen das Kind haben solle. 63 Er verlangte ein Schreibtäfelchen und schrieb zum Erstaunen aller darauf: Sein Name ist Johannes. 64 Im gleichen Augenblick konnte er Mund und Zunge wieder gebrauchen, und er redete und pries Gott. 65 Und alle, die in jener Gegend wohnten, erschraken und man sprach von all diesen Dingen im ganzen Bergland von Judäa. 66 Alle, die davon hörten, machten sich Gedanken darüber und sagten: Was wird wohl aus diesem Kind werden? Denn es war deutlich, dass die Hand des Herrn mit ihm war. 67 Sein Vater Zacharias wurde vom Heiligen Geist erfüllt und begann prophetisch zu reden: 68 Gepriesen sei der Herr, der Gott Israels! / Denn er hat sein Volk besucht und ihm Erlösung geschaffen; 69 er hat uns einen starken Retter erweckt / im Hause seines Knechtes David. 70 So hat er verheißen von alters her / durch den Mund seiner heiligen Propheten. 71 Er hat uns errettet vor unseren Feinden / und aus der Hand aller, die uns hassen; 72 er hat das Erbarmen mit den Vätern an uns vollendet / und an seinen heiligen Bund gedacht, 73 an den Eid, den er unserm Vater Abraham geschworen hat; / 74 er hat uns geschenkt, dass wir, aus Feindeshand befreit, / ihm furchtlos dienen 75 in Heiligkeit und Gerechtigkeit / vor seinem Angesicht all unsre Tage. 76 Und du, Kind, wirst Prophet des Höchsten heißen; / denn du wirst dem Herrn vorangehen und ihm den Weg bereiten. 77 Du wirst sein Volk mit der Erfahrung des Heils beschenken / in der Vergebung der Sünden. 78 Durch die barmherzige Liebe unseres Gottes / wird uns besuchen das aufstrahlende Licht aus der Höhe, 79 um allen zu leuchten, die in Finsternis sitzen und im Schatten des Todes, / und unsre Schritte zu lenken auf den Weg des Friedens. 80 Das Kind wuchs heran und sein Geist wurde stark. Und Johannes lebte in der Wüste bis zu dem Tag, an dem er den Auftrag erhielt, in Israel aufzutreten.</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
