<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>Jesaja 40:21-28</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_377" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>377</idno>
          </msIdentifier>
          <msContents>
            <summary>
	Wie Q 112:4 bestreitet Jesaja 40:25, dass Gott irgendeinem anderen Wesen gleiche bzw. mit ihm verglichen werden könne. Q 112:3.4 lassen sich zwar insbesondere als Absage an die christliche Überzeugung von der Göttlichkeit Jesu verstehen, doch könnte die genaue Formulierung auch einen Bezug auf die Jesaja-Stelle aufweisen.
</summary>
            <msItem>
              <title>Jesaja 40:21-28</title>
              <author/>
              <textLang mainLang="heb">Hebräisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">vor 2. Jh. v. Chr. (Anfertigung der Jesajarolle aus Qumran) </origDate>
              <origPlace>Palästina, Mesopotamien</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">
	Biblia Hebraica Stuttgartensia, hg. von K. Elliger and W. Rudolph, 4. verbesserte Auflage, Stuttgart 1990.
</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Veronika Roth</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Nicolai Sinai</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="heb">
        <p>
	&amp;#1492;&amp;#1458;&amp;#1500;&amp;#1493;&amp;#1465;&amp;#1488; &amp;#1514;&amp;#1461;&amp;#1491;&amp;#1456;&amp;#1506;&amp;#1493;&amp;#1468; &amp;#1492;&amp;#1458;&amp;#1500;&amp;#1493;&amp;#1465;&amp;#1488; &amp;#1514;&amp;#1460;&amp;#1513;&amp;#1473;&amp;#1456;&amp;#1502;&amp;#1464;&amp;#1506;&amp;#1493;&amp;#1468; &amp;#1492;&amp;#1458;&amp;#1500;&amp;#1493;&amp;#1465;&amp;#1488; &amp;#1492;&amp;#1467;&amp;#1490;&amp;#1468;&amp;#1463;&amp;#1491; &amp;#1502;&amp;#1461;&amp;#1512;&amp;#1465;&amp;#1488;&amp;#1513;&amp;#1473; &amp;#1500;&amp;#1464;&amp;#1499;&amp;#1462;&amp;#1501; &amp;#1492;&amp;#1458;&amp;#1500;&amp;#1493;&amp;#1465;&amp;#1488; &amp;#1492;&amp;#1458;&amp;#1489;&amp;#1460;&amp;#1497;&amp;#1504;&amp;#1465;&amp;#1514;&amp;#1462;&amp;#1501; &amp;#1502;&amp;#1493;&amp;#1465;&amp;#1505;&amp;#1456;&amp;#1491;&amp;#1493;&amp;#1465;&amp;#1514; &amp;#1492;&amp;#1464;&amp;#1488;&amp;#1464;&amp;#1512;&amp;#1462;&amp;#1509; : &amp;#1492;&amp;#1463;&amp;#1497;&amp;#1468;&amp;#1465;&amp;#1513;&amp;#1473;&amp;#1461;&amp;#1489; &amp;#1506;&amp;#1463;&amp;#1500;&amp;#1470;&amp;#1495;&amp;#1493;&amp;#1468;&amp;#1490; &amp;#1492;&amp;#1464;&amp;#1488;&amp;#1464;&amp;#1512;&amp;#1462;&amp;#1509; &amp;#1493;&amp;#1456;&amp;#1497;&amp;#1465;&amp;#1513;&amp;#1473;&amp;#1456;&amp;#1489;&amp;#1462;&amp;#1497;&amp;#1492;&amp;#1464; &amp;#1499;&amp;#1468;&amp;#1463;&amp;#1495;&amp;#1458;&amp;#1490;&amp;#1464;&amp;#1489;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1492;&amp;#1463;&amp;#1504;&amp;#1468;&amp;#1493;&amp;#1465;&amp;#1496;&amp;#1462;&amp;#1492; &amp;#1499;&amp;#1463;&amp;#1491;&amp;#1468;&amp;#1465;&amp;#1511; &amp;#1513;&amp;#1473;&amp;#1464;&amp;#1502;&amp;#1463;&amp;#1497;&amp;#1460;&amp;#1501; &amp;#1493;&amp;#1463;&amp;#1497;&amp;#1468;&amp;#1460;&amp;#1502;&amp;#1456;&amp;#1514;&amp;#1468;&amp;#1464;&amp;#1495;&amp;#1461;&amp;#1501; &amp;#1499;&amp;#1468;&amp;#1464;&amp;#1488;&amp;#1465;&amp;#1492;&amp;#1462;&amp;#1500; &amp;#1500;&amp;#1464;&amp;#1513;&amp;#1473;&amp;#1464;&amp;#1489;&amp;#1462;&amp;#1514; : &amp;#1492;&amp;#1463;&amp;#1504;&amp;#1468;&amp;#1493;&amp;#1465;&amp;#1514;&amp;#1461;&amp;#1503; &amp;#1512;&amp;#1493;&amp;#1465;&amp;#1494;&amp;#1456;&amp;#1504;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1500;&amp;#1456;&amp;#1488;&amp;#1464;&amp;#1497;&amp;#1460;&amp;#1503; &amp;#1513;&amp;#1473;&amp;#1465;&amp;#1508;&amp;#1456;&amp;#1496;&amp;#1461;&amp;#1497; &amp;#1488;&amp;#1462;&amp;#1512;&amp;#1462;&amp;#1509; &amp;#1499;&amp;#1468;&amp;#1463;&amp;#1514;&amp;#1468;&amp;#1465;&amp;#1492;&amp;#1493;&amp;#1468; &amp;#1506;&amp;#1464;&amp;#1513;&amp;#1474;&amp;#1464;&amp;#1492; : &amp;#1488;&amp;#1463;&amp;#1507; &amp;#1489;&amp;#1468;&amp;#1463;&amp;#1500;&amp;#1470;&amp;#1504;&amp;#1460;&amp;#1496;&amp;#1468;&amp;#1464;&amp;#1506;&amp;#1493;&amp;#1468; &amp;#1488;&amp;#1463;&amp;#1507; &amp;#1489;&amp;#1468;&amp;#1463;&amp;#1500;&amp;#1470;&amp;#1494;&amp;#1465;&amp;#1512;&amp;#1464;&amp;#1506;&amp;#1493;&amp;#1468; &amp;#1488;&amp;#1463;&amp;#1507; &amp;#1489;&amp;#1468;&amp;#1463;&amp;#1500;&amp;#1470;&amp;#1513;&amp;#1473;&amp;#1465;&amp;#1512;&amp;#1461;&amp;#1513;&amp;#1473; &amp;#1489;&amp;#1468;&amp;#1464;&amp;#1488;&amp;#1464;&amp;#1512;&amp;#1462;&amp;#1509; &amp;#1490;&amp;#1468;&amp;#1460;&amp;#1494;&amp;#1456;&amp;#1506;&amp;#1464;&amp;#1501; &amp;#1493;&amp;#1456;&amp;#1490;&amp;#1463;&amp;#1501;&amp;#1470;&amp;#1504;&amp;#1464;&amp;#1513;&amp;#1473;&amp;#1463;&amp;#1507; &amp;#1489;&amp;#1468;&amp;#1464;&amp;#1492;&amp;#1462;&amp;#1501; &amp;#1493;&amp;#1463;&amp;#1497;&amp;#1468;&amp;#1460;&amp;#1489;&amp;#1464;&amp;#1513;&amp;#1473;&amp;#1493;&amp;#1468; &amp;#1493;&amp;#1468;&amp;#1505;&amp;#1456;&amp;#1506;&amp;#1464;&amp;#1512;&amp;#1464;&amp;#1492; &amp;#1499;&amp;#1468;&amp;#1463;&amp;#1511;&amp;#1468;&amp;#1463;&amp;#1513;&amp;#1473; &amp;#1514;&amp;#1468;&amp;#1460;&amp;#1513;&amp;#1468;&amp;#1474;&amp;#1464;&amp;#1488;&amp;#1461;&amp;#1501; :  &amp;#1493;&amp;#1456;&amp;#1488;&amp;#1462;&amp;#1500;&amp;#1470;&amp;#1502;&amp;#1460;&amp;#1497; &amp;#1514;&amp;#1456;&amp;#1491;&amp;#1463;&amp;#1502;&amp;#1468;&amp;#1456;&amp;#1497;&amp;#1493;&amp;#1468;&amp;#1504;&amp;#1460;&amp;#1497; &amp;#1493;&amp;#1456;&amp;#1488;&amp;#1462;&amp;#1513;&amp;#1473;&amp;#1456;&amp;#1493;&amp;#1462;&amp;#1492;  &amp;#1497;&amp;#1465;&amp;#1488;&amp;#1502;&amp;#1463;&amp;#1512; &amp;#1511;&amp;#1464;&amp;#1491;&amp;#1493;&amp;#1465;&amp;#1513;&amp;#1473; : &amp;#1513;&amp;#1474;&amp;#1456;&amp;#1488;&amp;#1493;&amp;#1468;&amp;#1470;&amp;#1502;&amp;#1464;&amp;#1512;&amp;#1493;&amp;#1465;&amp;#1501; &amp;#1506;&amp;#1461;&amp;#1497;&amp;#1504;&amp;#1461;&amp;#1497;&amp;#1499;&amp;#1462;&amp;#1501; &amp;#1493;&amp;#1468;&amp;#1512;&amp;#1456;&amp;#1488;&amp;#1493;&amp;#1468; &amp;#1502;&amp;#1460;&amp;#1497;&amp;#1470;&amp;#1489;&amp;#1464;&amp;#1512;&amp;#1464;&amp;#1488; &amp;#1488;&amp;#1461;&amp;#1500;&amp;#1468;&amp;#1462;&amp;#1492; &amp;#1492;&amp;#1463;&amp;#1502;&amp;#1468;&amp;#1493;&amp;#1465;&amp;#1510;&amp;#1460;&amp;#1497;&amp;#1488; &amp;#1489;&amp;#1456;&amp;#1502;&amp;#1460;&amp;#1505;&amp;#1456;&amp;#1508;&amp;#1468;&amp;#1464;&amp;#1512; &amp;#1510;&amp;#1456;&amp;#1489;&amp;#1464;&amp;#1488;&amp;#1464;&amp;#1501; &amp;#1500;&amp;#1456;&amp;#1499;&amp;#1467;&amp;#1500;&amp;#1468;&amp;#1464;&amp;#1501; &amp;#1489;&amp;#1468;&amp;#1456;&amp;#1513;&amp;#1473;&amp;#1461;&amp;#1501; &amp;#1497;&amp;#1460;&amp;#1511;&amp;#1456;&amp;#1512;&amp;#1464;&amp;#1488; &amp;#1502;&amp;#1461;&amp;#1512;&amp;#1465;&amp;#1489; &amp;#1488;&amp;#1493;&amp;#1465;&amp;#1504;&amp;#1460;&amp;#1497;&amp;#1501; &amp;#1493;&amp;#1456;&amp;#1488;&amp;#1463;&amp;#1502;&amp;#1468;&amp;#1460;&amp;#1497;&amp;#1509; &amp;#1499;&amp;#1468;&amp;#1465;&amp;#1495;&amp;#1463; &amp;#1488;&amp;#1460;&amp;#1497;&amp;#1513;&amp;#1473; &amp;#1500;&amp;#1465;&amp;#1488; &amp;#1504;&amp;#1462;&amp;#1506;&amp;#1456;&amp;#1491;&amp;#1468;&amp;#1464;&amp;#1512; : &amp;#1500;&amp;#1464;&amp;#1502;&amp;#1468;&amp;#1464;&amp;#1492; &amp;#1514;&amp;#1465;&amp;#1488;&amp;#1502;&amp;#1463;&amp;#1512; &amp;#1497;&amp;#1463;&amp;#1506;&amp;#1458;&amp;#1511;&amp;#1465;&amp;#1489; &amp;#1493;&amp;#1468;&amp;#1514;&amp;#1456;&amp;#1491;&amp;#1463;&amp;#1489;&amp;#1468;&amp;#1461;&amp;#1512; &amp;#1497;&amp;#1460;&amp;#1513;&amp;#1474;&amp;#1456;&amp;#1512;&amp;#1464;&amp;#1488;&amp;#1461;&amp;#1500; &amp;#1504;&amp;#1460;&amp;#1505;&amp;#1456;&amp;#1514;&amp;#1468;&amp;#1456;&amp;#1512;&amp;#1464;&amp;#1492; &amp;#1491;&amp;#1463;&amp;#1512;&amp;#1456;&amp;#1499;&amp;#1468;&amp;#1460;&amp;#1497; &amp;#1502;&amp;#1461;&amp;#1497;&amp;#1456;&amp;#1492;&amp;#1493;&amp;#1464;&amp;#1492; &amp;#1493;&amp;#1468;&amp;#1502;&amp;#1461;&amp;#1488;&amp;#1457;&amp;#1500;&amp;#1465;&amp;#1492;&amp;#1463;&amp;#1497; &amp;#1502;&amp;#1460;&amp;#1513;&amp;#1473;&amp;#1456;&amp;#1508;&amp;#1468;&amp;#1464;&amp;#1496;&amp;#1460;&amp;#1497; &amp;#1497;&amp;#1463;&amp;#1506;&amp;#1458;&amp;#1489;&amp;#1493;&amp;#1465;&amp;#1512; : &amp;#1492;&amp;#1458;&amp;#1500;&amp;#1493;&amp;#1465;&amp;#1488; &amp;#1497;&amp;#1464;&amp;#1491;&amp;#1463;&amp;#1506;&amp;#1456;&amp;#1514;&amp;#1468;&amp;#1464; &amp;#1488;&amp;#1460;&amp;#1501;&amp;#1470;&amp;#1500;&amp;#1465;&amp;#1488; &amp;#1513;&amp;#1473;&amp;#1464;&amp;#1502;&amp;#1463;&amp;#1506;&amp;#1456;&amp;#1514;&amp;#1468;&amp;#1464; &amp;#1488;&amp;#1457;&amp;#1500;&amp;#1465;&amp;#1492;&amp;#1461;&amp;#1497; &amp;#1506;&amp;#1493;&amp;#1465;&amp;#1500;&amp;#1464;&amp;#1501; &amp;#1497;&amp;#1456;&amp;#1492;&amp;#1493;&amp;#1464;&amp;#1492; &amp;#1489;&amp;#1468;&amp;#1493;&amp;#1465;&amp;#1512;&amp;#1461;&amp;#1488; &amp;#1511;&amp;#1456;&amp;#1510;&amp;#1493;&amp;#1465;&amp;#1514; &amp;#1492;&amp;#1464;&amp;#1488;&amp;#1464;&amp;#1512;&amp;#1462;&amp;#1509; &amp;#1500;&amp;#1465;&amp;#1488; &amp;#1497;&amp;#1460;&amp;#1497;&amp;#1506;&amp;#1463;&amp;#1507; &amp;#1493;&amp;#1456;&amp;#1500;&amp;#1465;&amp;#1488; &amp;#1497;&amp;#1460;&amp;#1497;&amp;#1490;&amp;#1464;&amp;#1506; &amp;#1488;&amp;#1461;&amp;#1497;&amp;#1503; &amp;#1495;&amp;#1461;&amp;#1511;&amp;#1462;&amp;#1512; &amp;#1500;&amp;#1460;&amp;#1514;&amp;#1456;&amp;#1489;&amp;#1493;&amp;#1468;&amp;#1504;&amp;#1464;&amp;#1514;&amp;#1493;&amp;#1465; :
</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>
	21 Wisst ihr es nicht, hört ihr es nicht, / war es euch nicht von Anfang an bekannt? Habt ihr es nicht immer wieder erfahren / seit der Grundlegung der Erde? 22 Er ist es, der über dem Erdenrund thront; / wie Heuschrecken sind ihre Bewohner. Wie einen Schleier spannt er den Himmel aus, / er breitet ihn aus wie ein Zelt zum Wohnen. 23 Er macht die Fürsten zunichte, / er nimmt den Richtern der Erde jeden Einfluss. 24 Kaum sind sie gesät und gepflanzt, / kaum wurzelt ihr Stamm in der Erde, da bläst er sie an, sodass sie verdorren; / der Sturm trägt sie fort wie Spreu. 25 Mit wem wollt ihr mich vergleichen? / Wem sollte ich ähnlich sein?, spricht der Heilige. 26 Hebt eure Augen in die Höhe und seht: / Wer hat die (Sterne) dort oben erschaffen? Er ist es, der ihr Heer täglich zählt und heraufführt, / der sie alle beim Namen ruft. Vor dem Allgewaltigen und Mächtigen / wagt keiner zu fehlen. 27 Jakob, warum sagst du, / Israel, warum sprichst du: Mein Weg ist dem Herrn verborgen, / meinem Gott entgeht mein Recht? 28 Weißt du es nicht, hörst du es nicht? / Der Herr ist ein ewiger Gott, / der die weite Erde erschuf. Er wird nicht müde und matt, / unergründlich ist seine Einsicht.
</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
