<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="../schema/corpus_coranicum.rng" type="application/xml" schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="tuk_doi">
  <!--add the DOI here!-->
  <teiHeader>
    <fileDesc>
      <titleStmt>
        <title>1. Brief an Timotheus 6:17-19</title>
        <title/>
        <funder>Corpus Coranicum (BBAW)</funder>
        <respStmt>
          <persName key="person_39907760" ref="http://viaf.org/viaf/39907760" role="edt">Michael Marx</persName>
          <persName role="ctb">Tobias J. Jocham</persName>
          <persName role="ctb">Yasmin Faghihi</persName>
          <persName role="ctb">Huw Jones</persName>
          <resp>Edited by Michael Marx in collaboration with Tobias J. Jocham
        et. al. TEI version created by Yasmin Faghihi
        and Huw Jones
    </resp>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Corpus Coranicum</publisher>
        <date calendar="#Gregorian">19-12-2024</date>
        <pubPlace>
          <address>
            <orgName>Berlin-Brandenburgische Akademie der Wissenschaften</orgName>
            <street>Jägerstraße 22/23</street>
            <postCode>10117</postCode>
            <addrLine>
              <ref target="https://corpuscoranicum.de/">Corpus Coranicum</ref>
            </addrLine>
            <addrLine>
              <email>corpuscoranicum@bbaw.de</email>
            </addrLine>
            <settlement type="city">Berlin</settlement>
            <country key="de">Germany</country>
          </address>
        </pubPlace>
        <idno type="tuk_DOI">askxxx</idno>
        <!--the DOI could be repeated here-->
        <idno type="instID">askxxx</idno>
        <!--CCint.institutional ID-->
        <idno type="CCTUKID"/>
        <!--CCint.msID-->
      </publicationStmt>
      <sourceDesc>
        <msDesc xml:id="tuk_214" xml:lang="en">
          <msIdentifier>
            <repository>Corpus Coranicum</repository>
            <idno>214</idno>
          </msIdentifier>
          <msContents>
            <summary>Der neutestamentliche Text bezeugt - wie auch das in Lukas 18:18-30 und Markus 10:17-31 geschilderte Gespräch Jesu mit einem Reichen, der das "ewige Leben gewinnen" will (vgl. auch die Antithesen in Lukas 6:24.25) - den auch den Koranstellen zugrunde liegenden Gedanken, dass diesseitiger Besitz im Jenseits nichts nützen wird. Der formelhafte Charakter (m&amp;#257; &amp;#702;a&amp;#289;n&amp;#257; &amp;#703;an) der aufgeführten Koranpassagen macht es dabei wahrscheinlich, dass sie einen aus vorkoranischen Lehrvorträgen bereits vertrauten Topos abrufen. Es ist also wohl nicht so, dass die Koranstellen unmittelbar auf den Timotheusbrief anspielt; immerhin dokumentiert dieser jedoch, dass die obigen Koranstellen vorgegebenes Traditionsgut aufgreifen.</summary>
            <msItem>
              <title>1. Brief an Timotheus 6:17-19</title>
              <author/>
              <textLang mainLang="ell">Griechisch</textLang>
            </msItem>
          </msContents>
          <physDesc> </physDesc>
          <history>
            <origin>
              <origDate calendar="gregorian">um 100 n. Chr.</origDate>
              <origPlace>Ephesus</origPlace>
            </origin>
          </history>
          <additional>
            <adminInfo>
              <recordHist>
                <source>
                  <p>The editors and contributions to Corpus Coranicum.</p>
                </source>
              </recordHist>
            </adminInfo>
            <listBibl>
              <bibl type="edition">Novum Testamentum Graece, hg. von Barbara und Kurt Aland (Nestle-Aland), 27. Auflage, Münster 1993.</bibl>
            </listBibl>
          </additional>
        </msDesc>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>Created as part of
            <name type="project">Corpus Coranicum Project</name>
        </p>
      </projectDesc>
      <classDecl>
        <taxonomy xml:id="variantsreader">
          <bibl>Variants Readers</bibl>
        </taxonomy>
        <taxonomy xml:id="variantssource">
          <bibl>Variants Sources</bibl>
        </taxonomy>
        <taxonomy xml:id="tuk.cat">
          <bibl>TUK Categories</bibl>
        </taxonomy>
        <taxonomy xml:id="geoname">
          <bibl>
            <ref target="https://www.geonames.org/">Geonames</ref>
          </bibl>
        </taxonomy>
        <taxonomy xml:id="local">
          <bibl>'Sigle' is a unique id assigned by Michael Marx to a specific reader in the reading
                variants.
            </bibl>
        </taxonomy>
      </classDecl>
    </encodingDesc>
    <revisionDesc>
      <change type="TEI_record_creater">
        <persName role="dtc">Yasmin Faghihi</persName>
      </change>
      <change type="transliteration">
        <persName key="" role="trc">Nicolai Sinai</persName>
      </change>
    </revisionDesc>
  </teiHeader>
  <text>
    <body>
      <div type="transcription" xml:lang="ell">
        <p>17 &amp;#932;&amp;#959;&amp;#8150;&amp;#962; &amp;#960;&amp;#955;&amp;#959;&amp;#965;&amp;#963;&amp;#8055;&amp;#959;&amp;#953;&amp;#962; &amp;#7952;&amp;#957; &amp;#964;&amp;#8183; &amp;#957;&amp;#8166;&amp;#957; &amp;#945;&amp;#7984;&amp;#8182;&amp;#957;&amp;#953; &amp;#960;&amp;#945;&amp;#961;&amp;#8049;&amp;#947;&amp;#947;&amp;#949;&amp;#955;&amp;#955;&amp;#949; &amp;#956;&amp;#8052; &amp;#8017;&amp;#968;&amp;#951;&amp;#955;&amp;#959;&amp;#966;&amp;#961;&amp;#959;&amp;#957;&amp;#949;&amp;#8150;&amp;#957; &amp;#956;&amp;#951;&amp;#948;&amp;#8050; &amp;#7968;&amp;#955;&amp;#960;&amp;#953;&amp;#954;&amp;#8051;&amp;#957;&amp;#945;&amp;#953; &amp;#7952;&amp;#960;&amp;#8054; &amp;#960;&amp;#955;&amp;#959;&amp;#8059;&amp;#964;&amp;#959;&amp;#965; &amp;#7936;&amp;#948;&amp;#951;&amp;#955;&amp;#8057;&amp;#964;&amp;#951;&amp;#964;&amp;#953; &amp;#7936;&amp;#955;&amp;#955;&amp;#8125;&amp;#7952;&amp;#960;&amp;#8054; &amp;#952;&amp;#949;&amp;#8183; &amp;#964;&amp;#8183; &amp;#960;&amp;#945;&amp;#961;&amp;#8051;&amp;#967;&amp;#959;&amp;#957;&amp;#964;&amp;#953; &amp;#7969;&amp;#956;&amp;#8150;&amp;#957; &amp;#960;&amp;#8049;&amp;#957;&amp;#964;&amp;#945; &amp;#960;&amp;#955;&amp;#959;&amp;#965;&amp;#963;&amp;#8055;&amp;#969;&amp;#962; &amp;#949;&amp;#7984;&amp;#962; &amp;#7936;&amp;#960;&amp;#8057;&amp;#955;&amp;#945;&amp;#965;&amp;#963;&amp;#953;&amp;#957;, 18 &amp;#7936;&amp;#947;&amp;#945;&amp;#952;&amp;#959;&amp;#949;&amp;#961;&amp;#947;&amp;#949;&amp;#8150;&amp;#957;, &amp;#960;&amp;#955;&amp;#959;&amp;#965;&amp;#964;&amp;#949;&amp;#8150;&amp;#957; &amp;#7952;&amp;#957; &amp;#7956;&amp;#961;&amp;#947;&amp;#959;&amp;#953;&amp;#962; &amp;#954;&amp;#945;&amp;#955;&amp;#959;&amp;#8150;&amp;#962;, &amp;#949;&amp;#8016;&amp;#956;&amp;#949;&amp;#964;&amp;#945;&amp;#948;&amp;#8057;&amp;#964;&amp;#959;&amp;#965;&amp;#962; &amp;#949;&amp;#7990;&amp;#957;&amp;#945;&amp;#953;, &amp;#954;&amp;#959;&amp;#953;&amp;#957;&amp;#969;&amp;#957;&amp;#953;&amp;#954;&amp;#959;&amp;#8059;&amp;#962;, 19 &amp;#7936;&amp;#960;&amp;#959;&amp;#952;&amp;#951;&amp;#963;&amp;#945;&amp;#965;&amp;#961;&amp;#8055;&amp;#950;&amp;#959;&amp;#957;&amp;#964;&amp;#945;&amp;#962; &amp;#7953;&amp;#945;&amp;#965;&amp;#964;&amp;#959;&amp;#8150;&amp;#962; &amp;#952;&amp;#949;&amp;#956;&amp;#8051;&amp;#955;&amp;#953;&amp;#959;&amp;#957; &amp;#954;&amp;#945;&amp;#955;&amp;#8056;&amp;#957; &amp;#949;&amp;#7984;&amp;#962; &amp;#964;&amp;#8056; &amp;#956;&amp;#8051;&amp;#955;&amp;#955;&amp;#959;&amp;#957;, &amp;#7989;&amp;#957;&amp;#945; &amp;#7952;&amp;#960;&amp;#953;&amp;#955;&amp;#8049;&amp;#946;&amp;#969;&amp;#957;&amp;#964;&amp;#945;&amp;#953; &amp;#964;&amp;#8134;&amp;#962; &amp;#8004;&amp;#957;&amp;#964;&amp;#969;&amp;#962; &amp;#950;&amp;#969;&amp;#8134;&amp;#962;.</p>
      </div>
      <div type="translation" xml:lang="deu">
        <p>17 Ermahne die, die in dieser Welt reich sind, nicht überheblich zu werden und ihre Hoffnung nicht auf den unsicheren Reichtum zu setzen, sondern auf Gott, der uns alles reichlich gibt, was wir brauchen. 18 Sie sollen wohltätig sein, reich werden an guten Werken, freigebig sein und, was sie haben, mit anderen teilen. 19 So sammeln sie sich einen Schatz als sichere Grundlage für die Zukunft, um das wahre Leben zu erlangen.</p>
      </div>
      <div type="translation" xml:lang="eng">
        <p/>
      </div>
    </body>
  </text>
</TEI>
